;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the your language.ini
;  Wise Care 365
;
;
; Translation Author: Kravtsov Aleksandr
; TranslationAuthorEmail: localiz@rambler.ru
; Soft Version: 7.3.1.714
; Update: Sep. 19, 2025 by Dodakaedr
[Translation]
LangCode=0419
ReadHabit=Слева на право
LanguageName=RUS
LangShortName=ru-ru
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=RUSSIAN_CHARSET
Bytes=Байт
KB=Кб
MB=Мб
GB=Гб
pmDefault=По умолчанию
Information=Информация
Warning=Предупреждение
Error=Ошибка
Confirm=Подтверждение
CurVer=Текущая версия:
FrmSkin.Btnok.Caption=ОК
Weathertag=Ф
FrmGeneral.lblunit.caption=Единица измерения:
DelSkinHint=Удалить тему
DownloadMore=Бесплатная загрузка
Frmboot.lblsec.caption=сек.
Frmboot.lblhint.caption=Самые трудоемкие элементы запуска:
FrmBuy.lblinfo4.caption=Бесплатная поддержка.
pmDelete=Удалить большие файлы
pmHelp=Помощь онлайн
pmforum=Форум
pmHome=Сайт программы
pmContact=Обратная связь
pmSettings=Настройки
pmCheckNew=Проверка обновлений
pmLang=Языки
pmRegister=Регистрация
pmAbout=О программе
pmLicenseKey=Изменить лицензионный ключ
pmIgnore=Игнорировать
pmRCrec=Выбрать безопасные записи
pmDCrec=Рекомендуется
pmAll1=Отменить все
pmNone=Снять все
pmInvert=Инвертировать
pmGo=Перейти в папку с файлом
pmGoReg=Открыть в редакторе реестра...
pmExport=Экспорт в...
pmOpenfile=Расположение файла
pmSearchfile=Онлайн поиск
pmExportInfo=Экспорт в...
pmCopyInfo=Копировать в буфер обмена
pmSrvStart=Старт
pmSrvStop=Стоп
pmSrvRestart=Перезапустить
FrmWPMain.btncheckup.caption=Проверка
FrmWPMain.btnsysclean.caption=Очистка
FrmWPMain.btnsystune.caption=Оптимизация
FrmWPMain.btnprivacy.caption=Приватность
FrmWPMain.btnSysmon.caption=Система
FrmWPMain.btnAi.caption=WiseX
FrmChangeHeader.caption=Изменить аватар
FrmHome.btnactive.caption=Обновить до ПРО
FrmHome.lblshare.caption=Поделиться на:
FrmHome.lbltools.caption=Утилиты
FrmHome.btntools.hint=Дополнительные утилиты
FrmHome.btnhead.Hint=Изменить аватар
FrmHome.edtuser.Hint=Изменить псевдоним
FrmHistory.btncheckup.caption=Проверка
FrmExam.btncancel.caption=Отмена
FrmExam.lblrecheck.caption=Повторить
FrmExam.btnfix.caption=Исправить
FrmButtons.lblinfo.caption=Можно сортировать все утилиты, перетаскивая значки.
Frmabout.lblstatus.caption=Статус:
FrmAbout.caption=О программе
FrmAbout.lblver.caption=Текущая версия:
FrmAbout.lblemail.caption=Поддержка:
FrmAbout.lblhome.caption=Домашняя страница:
FrmAbout.lblthanks.caption=Перевод: А. Кравцов и Dodakaedr. А также выражаем благодарность:
FrmAbout.lblWarning.caption=Предупреждение: Программа защищена законом об авторских правах.
frmabout.lblUninstall.caption=Удалить программу
frmabout.lblPolicy.caption=Личные данные
frmabout.lblEula.caption=Информация
Frmadvdc.btnscan.caption=Сканировать
Frmadvdc.lblpath.caption=Диски:
Frmadvdc.btnrescan.caption=Повтор
Frmadvdc.btnall.caption=Отметить все
Frmadvdc.btnadvanced.caption=Дополнительно
Frmadvdc.btnnone.caption=Снять все
Frmadvdc.lblspeed.caption=Самая высокая скорость сканирования в мире!
Frmadvdc.vtfiles.Columns[0]=Файл
Frmadvdc.vtfiles.Columns[1]=Размер
Frmadvdc.vtfiles.Columns[2]=Путь
Frmadvdc.vtfiles.Columns[3]=Последний доступ
Frmadvdc.vtfiles.Columns[4]=Тип
FrmAdvSettings.btnok.caption=ОК
FrmAdvSettings.btnadd.caption=Добавить
FrmAdvSettings.btnremove.caption=Удалить
FrmAdvSettings.btncancel.caption=Отмена
FrmAdvSettings.caption=Расширенные настройки
FrmAdvSettings.btnre.caption=Рекомендуется
FrmAdvSettings.btnall.caption=Отметить все
FrmAdvSettings.btnnone.caption=Снять все
Frmadvdc.btnre.caption=Рекомендуется
FrmBackup.caption=Резервное копирование
FrmBackup.btnreg.caption=Создать полную копию реестра
FrmBackup.btnsys.caption=Создать точку восстановления системы
FrmRestore.caption=Центр восстановления
FrmRestore.btnRegBk.caption=Восстановление реестра
FrmRestore.btnSysBK.caption=Восстановление
FrmRestore.btnclose.caption=Закрыть
FrmRestore.btnrestore.caption=Восстановление
FrmRestore.btnremove.caption=Удалить
FrmGeneral.ckfileshred.caption=Добавить в контекстное меню
FrmBFConfig.btnall.caption=Отметить все
FrmBFConfig.btnnone.caption=Снять все
FrmBFConfig.btnRemove.caption=Удалить
FrmBFConfig.caption=Игнорировать элементы
Frmbigfile.vtfiles.Columns[0]=Файл
Frmbigfile.vtfiles.Columns[1]=Размер
Frmbigfile.vtfiles.Columns[2]=Тип
Frmbigfile.vtfiles.Columns[3]=Последний доступ
Frmbigfile.vtfiles.Columns[4]=Путь
Frmbigfile.lblpath.caption=Диски:
Frmbigfile.btnrescan.caption=Повтор
Frmbigfile.btnsearch.caption=Поиск
Frmbigfile.btndel.caption=Удалить
Frmbigfile.btncancel.caption=Стоп
FrmBigFile.btnIgnore.caption=Игнорировать элементы
FrmBigFile.btnExport.caption=Экспорт в
FrmBigFile.btnExConfig.caption=Исключения
FrmBuy.lblfull.caption=Регистр полной версии Wise Care 365 Pro:
FrmBuy.lblfull1.caption=Чтобы пользоваться всеми функциями Wise Care 365, вам нужно обновить программу до полной версии:
FrmBuy.lblinfo0.caption=Один щелчок, чтобы исправить все проблемы за несколько секунд.
FrmBuy.lblinfo1.caption=Автоматическая очистка всех ненужных файлов и истории.
FrmBuy.lblinfo2.caption=Увеличивает скорость запуска, скорость подключения к Интернету.
FrmBuy.lblinfo3.caption=Защита в реальном времени и оптимизация Windows.
FrmBuy.btnbuy.caption=Регистрация
FrmBuy.btnactive.caption=Активировать ключ
FrmBuy.lblguarantee.caption=Если вы не довольны работой программы, вы можете получить полный возврат денег в течение 60 дней с момента покупки.
FrmBuy.lblkey.caption=Уже есть лицензионный ключ?
FrmRegister.caption=Регистрация
FrmLicense.lblinfo.caption=Благодарим за выбор Wise Care 365!
FrmLicense.lblinput.caption=Введите ваш ключ для активации PRO версии.
FrmLicense.lblname.caption=Пользователь:
FrmLicense.lblemail.caption=Почта:
FrmLicense.lblkey.caption=Ключ:
FrmLicense.btnregister.caption=Регистрация
FrmLicense.lblhelp.caption=Потеряли ключ?
FrmLicense.lblnokey.caption=Не получили лицензионный ключ?
FrmLicense.lblsupport.caption=Связаться с нами
FrmLicense.btnbuy.caption=Купить
FrmExitNotice.btnexit.caption=Выход
FrmExitNotice.btnreg.caption=Перейти к простой регистрации
FrmExitNotice.lbltitle.caption=Перед закрытием Wise Care 365 Pro:
FrmExitNotice.lblinfo.caption=Эти причины могут замедлить работу компьютера.
FrmExitNotice.lblregister.caption=Регистрация Wise Care 365 Pro:
FrmCommon.btnall.caption=Отметить все
FrmCommon.btnre.caption=Рекомендуется
FrmCommon.btnnone.caption=Снять все
FrmCommon.btnScan.caption=Сканировать
FrmCommon.lblstat.caption=Быстрая и легкая очистка ненужных файлов и истории.
FrmCommon.btncancel.caption=Отмена
FrmCommon.btnrescan.caption=Повтор
FrmRegClean.btnall.caption=Отм. все
FrmRegClean.btnre.caption=Рекомендуется
FrmRegClean.btnnone.caption=Снять все
FrmRegClean.btnCustom.caption=Категории
FrmRegClean.WiseLabel1.caption=Планировщик
FrmRegClean.lbltype.caption=Тип запуска:
FrmRegClean.lblweek.caption=Выберите день:
FrmRegClean.lbltime.caption=Время:
FrmRegClean.btnScan.caption=Сканировать
FrmRegClean.btncancel.caption=Отмена
FrmRegClean.btnrescan.caption=Повтор
FrmRegClean.lblstat.caption=Очистка реестра ещё не производилась!
FrmRegClean.lblinfo.caption=Регулярная очистка реестра сделает ваш компьютер быстрым.
Frmcustom.caption=Область
Frmcustom.btnre.caption=Рекомендуется
Frmcustom.btnall.caption=Все
Frmcustom.btnnone.caption=Ничего
Frmcustom.btncancel.caption=Отмена
Frmcustom.btnok.caption=ОК
FrmDiskDefrag.btnfree.caption=Свободно
FrmDiskDefrag.btnfolder.caption=Папка
FrmDiskDefrag.btnfile.caption=Файл
FrmDiskDefrag.btnsystem.caption=Системный
FrmDiskDefrag.btnFragmented.caption=Фрагмент
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.chkshutdown.caption=Выключить компьютер после дефрагментации
FrmDiskDefrag.btnpause.caption=Пауза
FrmDiskDefrag.btnstop.caption=Стоп
FrmDiskDefrag.btnDefrag.caption=Дефрагментация
FrmDiskErase.lblinfoex.caption=Очистка диска поможет полностью защитить систему от восстановления удалённых данных.
FrmDiskErase.btnstopErase.caption=Стоп
FrmDiskErase.chkshutdown.caption=Выключение после очистки диска.
FrmDiskErase.BtnErase.caption=Затереть
FrmDiskErase.lblerasemode.caption=Безопасность:
FrmDiskErase.vstDisk.Columns[0]=Диски
FrmDiskErase.vstDisk.Columns[1]=Размер
FrmDiskErase.vstDisk.Columns[2]=Свободно
FrmDiskErase.vstDisk.Columns[3]=Статус
FrmExclusion.btnimport.caption=Импорт
FrmExclusion.btnexport.caption=Экспорт
FrmFileShredder.lblFileLine1.caption=После затирания, файлы не могут быть восстановлены.
FrmFileShredder.lblFileLine2.caption=Предотвращение восстановления удаленных файлов.
FrmFileShredder.btnErase.caption=Затереть
FrmFileShredder.btnaddfile.caption=Добавить файл
FrmFileShredder.btnaddfolder.caption=Добавить папку
FrmFileShredder.btnstop.caption=Стоп
FrmFileShredder.btndelitem.caption=Удалить
FrmFileShredder.vtfiles.Columns[0]=Имя папки/файла
FrmFileShredder.vtfiles.Columns[1]=Путь
FrmFileShredder.vtfiles.Columns[2]=Статус
FrmGeneral.lbltrash.caption=Ненужные файлы превышают
FrmGeneral.lbltrace.caption=Количество следов превышает
FrmGeneral.chkturbo.caption=Запускать Wise Turbo автоматически, если:
FrmGeneral.chkstartup.caption=Запускать при загрузке системы
FrmGeneral.chkbooster.caption=Запуск Bootup Booster при запуске компьютера
FrmGeneral.lblsys.caption=Система
FrmGeneral.lblupdate.caption=Проверка обновлений
FrmGeneral.chkexp.caption=Присоединиться к программе улучшения качества программы
FrmGeneral.lblexp.caption=Перейти
FrmGeneral.lblportable.caption=Портативная версия
FrmGeneral.btnmakeportable.caption=Создать
FrmGeneral.lbllang.caption=Задать язык:
FrmGeneral.chkue.caption=Присоединяйтесь к нашей программе улучшения качества программного обеспечения
FrmGeneral.btnupdate.caption=Проверить сейчас
FrmGeneral.lblFontsize.caption=Размер шрифта：
fontnormal=Нормальный
fontbig=Большой
fontlarger=Огромный
FrmBoosterSettings.chkauto.caption=Автоматически определять местонахождение
FrmBoosterSettings.chkset.caption=Получать данные о погоде для указанного города
FrmGobleSettings.btnstartup.caption=Ускорение загрузки
FrmGobleSettings.caption=Настройки
FrmGobleSettings.TabBtnGeneral.caption=Основные
FrmGobleSettings.TabBtnClean.caption=Очистка
FrmGobleSettings.TabBtnExclusion.caption=Исключения
FrmGobleSettings.TabBtnCheckup.caption=Категории
FrmGobleSettings.btncancel.caption=Отмена
FrmGobleSettings.btnok.caption=ОК
FrmGobleSettings.btnTray.caption=Трей
FrmGobleSettings.btnSysProect.caption=Защита системы
FrmNewVer.lblTitle.caption=Доступна новая версия.
FrmNewVer.lblignore.caption=Игнорировать эту версию
FrmNewVer.btnno.caption=Не сейчас
FrmNewVer.btnUpdate.caption=Обновить сейчас
FrmOptimizer.btnoptimize.caption=Оптимизация
FrmOptimizer.lblinfoex.caption=Вы можете оптимизировать систему и сеть.
FrmOptimizer.btnRecommended.caption=Рекомендуется
FrmOptimizer.btnnone.caption=Ничего
FrmOptimizer.btnall.caption=Все
FrmOptimizer.btnDefault.caption=По умолчанию
FrmPrivacyErase.lblinfo.caption=Защитите вашу частную жизнь, удалив личные данные.
FrmPrivacyErase.btnrescan.caption=Повтор
FrmPrivacyErase.btnScan.caption=Сканировать
FrmProcess.caption=Сжатие реестра
FrmProcess.lblwait.caption=Ожидайте...
FrmProcess.lblinfo.caption=Во время дефрагментации ваш ПК может не отвечать несколько минут.
FrmRegDefragger.lblinfo.caption=После дефрагметрации реестра компьютер будет работать быстрее.
FrmRegDefragger.lblstat.caption=Реестр фрагментирован. Рекомендуется выполнить дефрагментацию!
FrmRegDefragger.btndefrag.caption=Дефрагментация
FrmRegDefragger.lblinfo1.caption=1. Закройте все другие приложения перед выполнением дефрагментации.
FrmRegDefragger.lblinfo2.caption=2. Система может временно не отвечать на запросы во время анализа.
FrmRegDefragger.lblinfo3.caption=3. Система перезагрузится автоматически после завершения дефрагментации реестра.
FrmRegDefragger.lblinfo4.caption=4. Просьба не отменять процесс, в противном случае, это приведет к непредсказуемым последствиям.
FrmRegDefragger.vtdefrag.Columns[0]=Ветвь
FrmRegDefragger.vtdefrag.Columns[1]=Текущий размер
FrmRegDefragger.vtdefrag.Columns[2]=Новый размер
FrmRegDefragger.vtdefrag.Columns[3]=Коэффициент разности
FrmRegDefragger.btnAnalysis.caption=Анализ
FrmPwGenerator.lblnotice.caption=Внимание: Сохраните пароль, в случае, если вы его забудете.
FrmPwGenerator.BtnCopy.caption=Копировать в буфер
FrmPwGenerator.ckdigital.caption=Цифры
FrmPwGenerator.cklowercase.caption=Нижний регистр
FrmPwGenerator.ckupercase.caption=Верхний регистр
FrmPwGenerator.ckspecial.caption=Символы
FrmPwGenerator.lblinfo.caption=Генератор паролей поможет создать надежный пароль.
FrmPwGenerator.lbllen.caption=Длина пароля:
FrmPwGenerator.Btngenerator.caption=Генерировать пароль
FrmRate.Btnlist.caption=Отзывы пользователей
FrmRate.Btnreview.caption=Мой отзыв
FrmRate.Btnfirst.caption=Будьте первым оценщиком
FrmRate.Btnsubmit.caption=Отправить
FrmRate.lblscore.caption=Оценка:
FrmRate.lblscorehint.caption=(Для оценки нажмите на звёзды)
FrmRate.lblnick.caption=Имя:
FrmRate.lblnickhint.caption=(Необязательно)
FrmRate.lblemail.caption=Почта:
FrmRate.lblemailhint.caption=(Необязательно)
FrmRate.lblcontent.caption=Содержимое:
FrmRate.lblcontenthint.caption=(Необязательно)
FrmRate.lbldesctitle.caption=Описание программы:
FrmRate.lblratesoft.caption=Рекомендуемое ПО
FrmSchedule.btnOK.caption=ОК
FrmSchedule.btnCancel.caption=Отмена
FrmSchedule.lblinfo.caption=Регулярная очистка поможет сохранить вашему компьютеру максимальную производительность.
FrmSchedule.chksilent.caption=Тихая очистка
FrmSchedule.lbltype.caption=Еженедельно
FrmSchedule.lblweek.caption=Выберите день:
FrmSchedule.lbltime.caption=Время:
FrmSchedule.caption=Очистка по расписанию
FrmStartupMgr.chkhidems.caption=Скрыть все службы Microsoft
FrmStartupMgr.TabBtnBoot.caption=Автозапуск
FrmStartupMgr.TabBtnTask.caption=Планировщик
FrmStartupMgr.TabBtnService.caption=Службы
FrmStartupMgr.TabBtnHis.caption=Записи
FrmStartupMgr.BtnRestoreAll.caption=Восстановить
FrmStartupMgr.tabbtnup.caption=Ускорение
FrmSysClean.btnSlimming.caption=Очистка
FrmSysClean.btnall.caption=Отметить все
FrmSysClean.btnrecommended.caption=Рекомендуется
FrmSysClean.btnnone.caption=Снять все
FrmSysClean.vtsys.Columns[0]=Элемент
FrmSysClean.vtsys.Columns[1]=Размер
FrmSysClean.vtsys.Columns[2]=Раздел
FrmSysClean.vtsys.Columns[3]=Примечание
FrmTabSysClean.TabBtnBigFile.caption=Большие файлы
FrmTabPrivcay.TabBtnPrivacyErase.caption=Очистка истории
FrmTabPrivcay.TabBtnDiskErase.caption=Затирание диска
FrmTabPrivcay.TabBtnFileShredder.caption=Затирание файлов
FrmTabPrivcay.TabBtnPwGenerator.caption=Генератор паролей
FrmTabPrivcay.TabBtnNotifyManager.caption=Уведомления сайтов
FrmTabSysClean.TabbtnRegclean.caption=Очистка реестра
FrmTabSysClean.TabBtnCommonClean.caption=Быстрая очистка
FrmTabSysClean.TabBtnAdvClean.caption=Глубокая очистка
FrmTabSysClean.TabBtnSysSimming.caption=Очистка системы
FrmTabSysTune.TabbtnSysOpt.caption=Оптимизация
FrmTabSysTune.TabBtnDDefrag.caption=Дефрагментация
FrmTabSysTune.TabBtnRDefrag.caption=Сжатие реестра
FrmTabSysTune.TabBtnBoot.caption=Автозапуск
FrmTabSysTune.TabBtnContext.caption=Контекстное меню
FrmTabSysMon.TabBtnProcess.caption=Процессы
FrmTabSysMon.TabBtnHard.caption=Обзор оборудования
FrmTabSysMon.btnProcessor.caption=Процессор
FrmTabSysMon.btnBoard.caption=Материнская плата
FrmTabSysMon.btnMemory.caption=Память
FrmTabSysMon.btnGraphic.caption=Видеокарта
FrmTabSysMon.btnDisk.caption=Жесткий диск
FrmTabSysMon.btnNetAdapter.caption=Сетевой адаптер
FrmTabSysMon.btnSoundCard.caption=Звуковая плата
FrmSettingClean.cksafe.caption=Безопасное удаление
FrmSettingClean.chkAutoBackup.caption=Создавать копию реестра перед очисткой
FrmSettingClean.lblfolder.caption=Добавить свои папки для очистки (глубокая очистка)
FrmSettingClean.btnadd.caption=Добавить
FrmSettingClean.btnremove.caption=Удалить
FrmSettingClean.lblscanmode.caption=Тип сканирования реестра
FrmSettingClean.rdnormal.caption=Обычное
FrmSettingClean.rdssafe.caption=Безопастное
FrmSettingClean.rddeep.caption=Глубокое
FrmSettingClean.lblusers.caption=Многопользовательская:
frmsettingclean.rdauser.caption=Все пользователи
frmsettingclean.rdcuser.caption=Только текущий пользователь
frmsettingclean.rdusers.caption=Выбранные пользователи
FrmIgnoredItems.BtnRestore.caption=Восстановить
FrmIgnoredItems.btnall.caption=Отметить все
FrmIgnoredItems.btnnone.caption=Снять все
FrmIgnoredItems.lblinfo.caption=Пропустить отмеченные
FrmShutDownNote.caption=Уведомление о выключении
FrmShutDownNote.btnCancel.caption=Отмена
Frmskin.lblphoto.caption=Фото тема
FrmSkin.lblprevious.caption=Назад
FrmSkin.lblnext.caption=Вперёд
frminput.btncancel.caption=Отмена
frminput.btnok.caption=ОК
FrmChangeHeader.btncustom.caption=Аватар
FrmChangeHeader.btnsys.caption=Системный
FrmChangeHeader.btnlocal.caption=Изображение
FrmChangeHeader.btnok.caption=ОК
FrmChangeHeader.btncancel.caption=Отмена
FrmChangeHeader.lblpreview.caption=Просмотр
Frmsecurity.caption=Программа улучшения качества WiseCleaner.com
Frmsecurity.lbltitle.caption=Присоединиться к программе улучшения качества программного обеспечения
Frmsecurity.lblinfo1.caption=Чтобы улучшить этот продукт, вы можете присоединиться к программе улучшения качества программного обеспечения, отправляя сообщения в WiseCleaner.com о том, как вы используете продукты.
Frmsecurity.lblinfo2.caption=Вы можете отказаться от программы в любое время.
Frmsecurity.lbllink.caption=Узнайте больше о программе улучшения качества.
Frmsecurity.cbagree.caption=Присоединиться к программе улучшения качества программного обеспечения
Frmsecurity.cbagainst.caption=Я не хочу присоединяться к программе.
Frmsecurity.btnok.caption=ОК
FrmTrail.lbltitle.caption=Благодарим за выбор Wise Care 365
FrmTrail.lblhint.caption=Вы не сможете использовать следующие функции после истечения срока действия пробного периода.
FrmTrail.lblinfo0.caption=1. Один клик, чтобы проверить и исправить ошибки компьютера.
FrmTrail.lblinfo1.caption=2. Очистка истории.
FrmTrail.lblinfo2.caption=3. Настройка контекстного меню
FrmTrail.lblinfo3.caption=4. Проверка на наличие новой версии.
FrmTrail.lblinfo4.caption=5. Выбор тем.
FrmTrail.lblhint1.caption=Если вам нравится эта программа, вы можете купить её в любое время.
FrmTrail.btnbuy.caption=Купить
FrmTrail.btnClose.caption=Позже
FrmReqInstall.lblTitle.caption=Инструмент еще не готов, хотите его сразу загрузить и установить?
FrmReqInstall.lblLicense.caption=Лицензионное соглашение
FrmReqInstall.lblPrivacy.caption=Политика конфиденциальности
FrmReqInstall.upgrade.caption=Доступна новая версия. Желаете загрузить и обновить сейчас?
FrmKeyNotice.lblinfo.caption=Теперь можете обновится до %s. Пожалуйста, не пропустите!
FrmKeyNotice.caption=Уведомление
FrmKeyNotice.BtnBuy.Caption=Купить
FrmKeyNotice.lbltitle.Caption=Возможно, вы стали жертвой пиратского лицензионного ключа, который может нанести вред вашему компьютеру.
FrmKeyNotice.lblbuyinfo1.caption=изначальная цена
FrmKeyNotice.lblbuyinfo2.caption=60-дневная гарантия возврата денег
FrmNotiManager.lblinfo.caption=Управляйте сайтами, которые отправляют вам уведомления.
FrmNotiManager.lblhint.caption=Это может помочь вам перестать получать уведомления и удалять сайты, которые отправляют раздражающие уведомления.
FrmNotiManager.lvnotis.Columns[0]=Веб-сайт	
FrmNotiManager.lvnotis.Columns[1]=Безопасность	
FrmNotiManager.lvnotis.Columns[2]=Операция
SysBoottime=Время последней загрузки %.2f секунд.
FrmShutDownNote.lblshutnote.caption=Ваш ПК будет выключен через %d сек.
FrmSchedule.chkshutdown.caption=Выключить после очистки.
FrmRmdlg.lblCaption.caption=Wise Care 365 Tray продолжает работать, чтобы ваш ПК был в хорошем состоянии.
FrmRmdlg.caption=Wise Care 365
FrmHistory.lblCustom.caption=Индивидуальная проверка
[Lang]
NativeLanguage=Русский
ChangeLang=Чтобы изменения вступили в силу, перезапустите программу.
[GUI]
ButtonYes=Да
ButtonNo=Нет
ButtonOK=ОК
ButtonMinimize=Свернуть
ButtonMaximize=Развернуть
ButtonClose=Закрыть
ButtonRestore=Восстановить
ButtonMenu=Меню
ButtonSkin=Тема
apply=Применить
Nothanks=Нет, спасибо
ButtonCancel=Отмена
ButtonYesToAll=Да для всех
ButtonAbort=Прервать
ButtonRetry=Повторить
ButtonIgnore=Пропустить
ButtonAll=Все
ButtonNoToAll=Нет для всех
ButtonHelp=Помощь
[WiseTray]
TfrmTraySetting.ckclose.caption=Закрывать при закрытии основной программы.
TfrmAssistMsg.ckbxNoPrompt.caption=Не спрашивать снова
TfrmTraySetting.ckAssist.caption=Сообщать мне, если кто-то ответил на мой пост.
TfrmTraySetting.ckReware.caption=Уведомлять о размещении платного вопроса.
TfrmTraySetting.Caption=Настройки
TfrmTraySetting.btnok.Caption=ОК
TfrmTraySetting.btnCancel.Caption=Отмена
TfrmTraySetting.ckbx4.Caption=Показывать виджет при запуске программы
TfrmTraySetting.lbl4.Caption=Автоматическая оптимизация памяти, при использовании памяти более:
TfrmTraySetting.lbl1.Caption=Единицы температуры
TfrmTraySetting.lbl2.Caption=Отображение информации
TfrmTraySetting.ckbx2.Caption=Фаренгейт
TfrmTraySetting.ckbx1.Caption=Цельсий
TfrmTraySetting.ckbx3.Caption=Автоматическая оптимизация
TfrmTraySetting.ckbx5.Caption=Температура процессора
TfrmTraySetting.ckbx6.Caption=Температура GPU
TfrmTraySetting.ckbx7.Caption=Жесткий диск диск
TfrmTraySetting.ckbx8.Caption=Температура материнской платы
TfrmTraySetting.ckbx9.Caption=Оптимизация сети
TfrmTraySetting.ckbx10.Caption=Использование ЦП
FrmTrayMain.btnExit.caption=Выход
FrmTrayMain.btnShowMain.caption=Открыть программу
FrmTrayMain.ppmitem2_1=Скрыть виджет
FrmTrayMain.ppmitem2_2=Показать виджет
frmWiseFloatWnd.ppmStayontop=Поверх остальных окон
frmWiseFloatWnd.ppmHide=Закрыть плавающее окно
TfrmPopupWnd.Caption=Wise Care 365 трей
TfrmPopupWnd.btn1.Caption=Оптимизация
TfrmPopupWnd.lblM.Caption=Память:
TfrmPopupWnd.lblC.Caption=Процессор:
TfrmPopupWnd.lblC1.Caption=Процессор:
TfrmPopupWnd.lbl1.Caption_1=Недостаточно доступной памяти
TfrmPopupWnd.lbl1.Caption_2=Мало доступной памяти
TfrmPopupWnd.lbl1.Caption_3=Не хватает памяти
TfrmPopupWnd.lvitem0=Оптимизация системных ресурсов
TfrmPopupWnd.lvitem1=Оптимизация памяти
TfrmPopupWnd.lvitem10=Высокая загрузка памяти
TfrmPopupWnd.lvitem30=Высокая загрузка ЦП
TfrmPopupWnd.msg1=Память оптимизирована
TfrmTraySetting.lblTip.Caption=Настройка плавающего окошка
TIP_CPU_USE=Процессор
H_ID_MAINBOARD=Температура материнской платы
H_ID_CUP=Температура процессора
H_ID_GRAPHICS_T=Температура видеокарты
H_ID_DISK=Температура диска
TIP_NET_RCV=Сетевая активность
TFrmRmdlg.lblCaption.caption=Wise Bootup Booster и Service по-прежнему активны, чтобы гарантировать правильную работу важных функций.
[Context]
ContxtMgrInfo=Добавить в контекстное меню
ContextName=Заголовок меню
ContextPublisher=Издатель
ContextType=Тип
ContextAction=Статус
ContextAll=Все файлы (*)
ContextDirectory=Каталог
ContextFolder=Папка
ContextDrive=Диск
ContextBack=Рабочий стол
ContextRecycle=Корзина
ContextShortcut=Ярлык файла
ContextExe=Исполняемый файл
Contextunknowndesc=Неизвестный описание
Contextunknown=Неизвестная компания
ContextOther=Другое
ContextNew=Новый файл
[Message]
systemrestorepoint=Автоматически создавать точку восстановления
SSD=Предупреждение! Безопасное стирание SSD может повлиять на долговечность. Все еще продолжить?
NoNews=Новых сообщений нет.
MWDetected=Обнаружено, что MalwareBytes блокирует работу %s. Нажмите OK, чтобы получить решение.
ConfirmRemoveDownload=Будут удалены все файлы в папке загрузки. Вы уверены, что хотите продолжить?
OverMaxTimes=Ошибка аутентификации! Вы превысили максимальное количество активаций, предусмотренных вашей лицензией. Обратитесь к нам, если вы считаете, что произошла ошибка активации или вам нужно больше лицензий!
Skipped=Пропущен
7After=%d дней назад была произведена последняя очистка реестра. Сделайте очистку сейчас.
7Before=Чем чище реестр, тем быстрее работа компьютера!
Activated=ПРО версия была активирована.
ActivateOnline=Проверка регистрационной информации, подождите несколько секунд...
AddFileType=Добавить тип файла
AddFolder=Добавить папку
AdviseClean=Очистка реестра увеличит скорость и стабильность реестра.
AllHardDrive=Локальные диски
AlreadExist=%s уже есть в списке.
Analysing=Анализ...
Area=Область
AvdDefaultHint=Поиск бесполезных файлов для освобождения пространства.
BackupDate=Дата архива
BackupType=Тип резервного копирования
BFName=Файл
BFPath=Путь
BFSize=Размер
BFType=Тип
BigfileHint=Ключевые системные файлы были отфильтрованы из результатов сканирования. Будьте осторожны при выборе других файлов.
BigfileSearch=Регулярно удаляйте бесполезные файлы, которые занимают место на диске!
BigfileSearchFinish=найдено файлов - %d, которые занимают - %s. Длительность: %d секунд.
BigfileSelect=выбрано файлов - %d , которые занимают - %s.
bkAuto=Автоматически
bkManual=Вручную
Browse=Выбрать...
BrowserRunning=%s работает. Вы хотите закрыть его?
BtnHint=Быстро и безопасно
BtnUpgrade=Полная версия
Cancel=Отмена
CanFreeSpace=найдено файлов - %d, могут быть сохранены на диске - %s.
CannotCrTask=Не удалось создать задачу.
Clean=Чисто
CleanDone=Очистка завершена!
CleanForReg=Очистка реестра...
CleanHis=Очистить историю
Cleaning=Очистка...
CleanNow=Найдены личные данные. Рекомендуется произвести очистку.
ComfirmDefrag=Компьютер будет перезагружен сразу же после дефрагментации реестра. Продолжить?
Complete=Готово
Compress=Сжатие...
ConfirmAdd=Вы уверены, что хотите удалить все файлы в %s, когда вы запустите "Дополнительную очистку"?
ConnectFail=Не подключиться к серверу, проверьте подключение к Интернету и попробуйте позже.
CreateBackup=Создание копии реестра...
CreateBackupReg=Создание резервной копии данных... Пожалуйста, подождите.
CreateDate=Создан
def15After=прошло дней со времени последней дефрагментации - %d.
def15Before=Ваш компьютер будет работать быстрей если реестр будет оптимизирован.
DefaultValue=(По умолчанию)
DefragRate=Уровень оптимизации: %s.
DefragReport=Реестр был дефрагментирован. Отчёт оптимизации:
DefragReport1=Старый размер реестра:
DefragReport2=Новый размер реестра:
DefragReport3=Оптимизированный размер:
delbigfile=Удаление выбранных больших файлов — это процесс без резервного копирования. Вы хотите удалить выбранные файлы?
delbigfileFail=Не удается удалить файл: %s, может быть, он используется другим приложением.
DelSkin=Вы хотите удалить эту тему?
Description=Описание
DisableAdd=В целях безопасности некоторые специальные папки (например, Папка Windows, "Загрузка из жестких дисков" и "CD-ROM") не могут быть добавлены в этот список.
Discount=(скидка 25%)
DiscountInfo1=Вы использовали Wise Care 365 Free больше %d дней,
DiscountInfo2=У нас есть специальное предложение для вас,
DiscountInfo3=всего %s за обновление до PRO версии.
DownloadError=Ошибка загрузки, повторите позже.
DownloadingSkin=Текущая загрузка не завершена. Пожалуйста, обновите позже.
DupFile=Этот файл уже в списке
DupFolder=Эта папка уже существует в списке.
DupItem=Элемент уже существует в списке.
ElapsedTime=Прошло времени:
ELeftTime=Оценка...
EmptyEmail=Адрес электронной почты не может быть пустым.
EmptyName=Имя не может быть пустым.
EmpytKey=Лицензионный ключ не может быть пустым.
EnableRestore=Функция восстановления системы отключена. Вы хотите включить восстановление системы?
Entries=Записей
ErrorMsg=Сообщение об ошибке:
ExImport=Список исключений был экспортирован в:
ExitTray=Вы действительно хотите выйти из программы?
ExpiryDate=Действителен:
Exported=Текущие элементы был экспортированы в %s, вы хотите открыть файл сейчас?
Extracte=Извлечение...
FailedCloseProcess=Не удалось закрыть программу. Пожалуйста закройте программу вручную.
FailToDelete=Некоторые файлы, которые не могут быть удалены будут удалены после перезагрузки.
failtounLock=Не удалось разблокировать regedit. Может быть, вам нужна авторизация для реализации этой операции.
FindDrives=Поиск дисков...
FindError=Найдено проблем - %d, небезопасные записи - %d.
FindFilesSize=файлов найдено - %d, общий размер - %s
FindRunProcess=Программа выполняется. Закройте её, чтобы закончить  обновление.
FindTraces=найдено элементов истории - %d.
FindTracesSection=найдено элеметов истории - %d
Fix=Исправить
Free=Свободно
GetHotSkinError=Ошибка при запросе информации о теме.
GettingRestoreData=Восстановление данных...
GoodHabit=Регулярная очистки реестра будет держать ваш компьютер в пиковой производительности.
HaveChange=Вы хотите сохранить изменения?
Hours=Часов
Ignore=Пропустить
IgnoreVer=Игнорировать это обновление
illegalType=%s неверный тип файла.
InputCookie=Пожалуйста, введите домен (например, Google)
InputSummary=Пожалуйста введите описание для этого типа:
InputType=Введите имя файла или тип файла (например: *.tmp и др...)
InvalidEmail=Ошибка. Введите действительный адрес электронной почты.
InvalidIgnorItem=Этот пункт не может быть пропущен.
InvalidKey=Неверный лицензионный ключ, введите действительный ключ.
InvalidRegInfo=Неверная информация!
InvalidType=Неверное расширение файла
IsRunning=Сканирование, пожалуйста дождитесь завершения сканирования, а затем попробуйте снова.
IssueFound=ошибок обнаружено - %d
Items=Элементы
KeyWord=Введите ключ:
KillProcessError=Процесс завершен, возможно нет прав.
LastClean=Последняя очистка:
LastCommonClean=Последняя очистка:
LastDefrag=Время последней дефрагментации реестра:
LeastOne=Выберите область для сканирования.
LeftTime=Осталось времени:
LeftTimeSec=Продолжительность: %s секунд.
LestOne=Вы должны выбрать хотя бы один пункт для очистки.
LestOneClean=Вы должны выбрать хотя бы один пункт для очистки.
LestOneItem=Вы должны выбрать хотя бы один пункт для очистки.
LogAll=%d - найдено ошибок, %d - исправлено
LogFail=Не удалось исправить - %d .
Minutes=Минут
MoreSpace=Дополнительный
NeedBackup=Это первый запуск программы. Рекомендуется произвести резервное копирование. Сделать резервную копию сейчас?
NeedInstall=Установить %s сейчас?
NeedStartup=Вам нужно ускорить компьютер вручную, или добавить программу в автозапуск.
NeedUpdate=Обновить %s сейчас?
Never=Никогда
NeverDefrag=Дефрагментация реестра не производилась!
New=Создать
NewVer=Доступна новая версия! Вы хотите обновить сейчас?
NoBackupSelected=Выберите копию для восстановления.
NoDriveChecked=Вам нужно выбрать один или несколько дисков для сканирования.
NoError=Поздравляем. Проблемы не найдены!
NoFilesFound=Очистка
NoItemChecked=Вам следует выбрать один или несколько файлов для очистки.
NoItemFound=Ничего не найдено
NoItems=Поздравляем! Все пункты были оптимизированы.
NoNewVer=Поздравляем Вы используете последнюю версию!
NoRegInfo=Не могу найти вашу регистрационную информацию.
Notice=Оптимизировать компьютер
NoTracesFound=Нет истории
NoTrashAndTrace=Поздравляем! Ваш компьютер чист.
NotShowNotice=Больше не показывать это уведомление.
NotSupportOS=Эта функция не поддерживается в данной операционной системе.
NowCleaning=Удаляется:
Offer=Специальное предложение
Optimize=Оптимизация
PluginCount=Количество плагинов:
PrivacyActive=Для того чтобы активировать
PrivacyData=Удалено данных:
PrivacyDefaultHint=Регулярные проверки данных могут защитить вашу частную жизнь от посторонних глаз.
Privacyissues=Проблемы конфиденциальности:
PrivacyUnActive=Проблемы конфиденциальности: Не активирован
Problems=Ошибок:
Proupdate=Бесплатная полная версия по акции не поддерживает обновление. Но вы можете купить полную версию со скидкой 50%. Или обновить до свободной версии. Продолжить?
RegBackup=Резервное копирование реестра
RegBackupDone=Резервная копия реестра успешно создана.
RegBackupFail=Не удалось создать резервную копию реестра.
RegeditorLocked=Ваш regedit заблокирован. Функция резервного копирования и восстановления требует доступа к regedit. Вы хотите разблокировать regedit?
RegEntries=Неверная запись реестра.
Regerror=Ошибки реестра:
Registried=Зарегистрировано
RegRestore=Восстановление реестра
RegTitle=Не зарегистрировано
Removebackup=Вы действительно хотите удалить выбранные файлы резервных копий?
RemoveSysRestore=Удалить выбранную точку восстановления?
ReScanHint=Найдено %d проблем, чтобы найти больше проблем, рекомендуется использовать второй проверки.
ReScanHint1=Повторите сканирование, чтобы найти больше ошибок.
ReScanHint2=Повторите сканирование, чтобы найти больше ошибок.
RestoreComplete=Восстановление завершено.
RestoreFromSysRestore=Вы должны перезагрузить ваш компьютер после восстановления системы. Вы хотите начать восстановление системы сейчас?
RestorePointDone=Точка восстановления успешно создана.
RestorePointFail=Ошибка при создании точки восстановления системы.
RestoreReg=Восстановление реестра... Подождите несколько минут.
Safetodel=Этот пункт может быть безопасно удалены.
ScanAborted=Проверка была отменена!
ScanCanceled=Проверка была отменена!
ScanFor=Сканирование:
ScannedSection=Проверено категорий:
Scanning=Сканирование...
finddirve=1234567
ScheduleHint=Регулярная очистка компьютера.
ScheduleNextTime=В следующий раз:
ScheduleNotActive=Задача не запланирована.
Secs=Секунд
SelectFolder=Пожалуйста, выберите папку!
SelectHardDrive=Выберите жесткий диск
ShredFile=Затереть файлы/папки
SkinCorrupt=Загруженный файл повреждён! Пожалуйста, загрузите его снова.
SkinLimit=Эта тема доступна только для новых версий, обновить сейчас?
StartClean=Очистка
StartScan=Сканировать
SuggestDefrag=Рекомендуется произвести дефрагментацию.
SuggestIgnore=Вы можете дефрагментировать реестр в следующий раз.
Summary=Создано
SysCreating=Создание точки восстановления системы...
SysProtectOff=Защита отключена
SysProtectOn=Защита включена
SysRestoring=Подготовка к восстановлению системы...
ThanksRegister=Спасибо за регистацию программы!
Total=Всего:
TotalDefrag=Реестр был сжат - %.2f.
TotalTraces=найдено следов - %d.
TraceCount=Очищено истории:
TraceFound=элементов истории - %d.
TraceFoundEx=Найдены следующие следы:
TraceRemoved=удалено элементов истории - %d.
TranslateTo=Перевести на...
TrashFound=%d файлов найдено, общий размер %s.
TrashFoundEx=Были найдены следующие нежелательные файлы:
TrashRemoved=Удалено %d файлов, общим размером %s.
TrashSize=Удалено файлов:
TrayNotice=Компьютер не очищался больше половины месяца!
TuneupCount=Оптимизировано:
TypeChanged=Вы изменили элементы сканирования!
TypeNoError=ошибок нет
Unknow=Неизвестный
Unlimited=Без ограничений
Unoptimized=Не оптимизировано
Unregistried=Незарегистрировано
VipSkin=Эта тема доступна только для зарегистрированных пользователей. Обновить сейчас?
WaitForDownload=Пожалуйста, дождитесь завершения загрузки.
WaitUpdateComplete=Текущая задача обновления не завершена. Пожалуйста, обновите программу позже.
WarnNoType=Необходимо выбрать по крайней мере один типа файлов!
WarnZeroFile=Вы выбрали режим «Пустой файл». Некоторые файлы байт 0 необходимы для работы, прочитайте их прежде, чем удалять их. Вы действительно хотите сделать это?
WDCReport=Отчёт Wise Disk Cleaner
Working=Дождитесь завершения текущей задачи, а затем повторите попытку.
CookieConfirm=Выбранные элементы включают в себя Куки. Вы уверены, что хотите их очистить?
PWPConfirm=Выбранные элементы включают в себя сохраненные пароли. Вы уверены, что хотите их очистить?
PWCookieConfirm=Выбранные элементы включают в себя сохраненные пароли и Куки. Вы уверены, что хотите их очистить?
TrustSite=Надежный сайт
UnknowSite=Неизвестный сайт
CloseBrowser=%s запущен. Закрыть его? В противном случае изменения не применятся.
protectfail=Не удалось запустить защиту системы. Попробуйте переустановить программу или обратитесь к нам за помощью.
InvalidPic=Неверный формат изображения.
RunfromExplorer=Пожалуйста, запустите из проводника.
CloseHint=%d%% выбирают отключить
checkPswHint=Ваш выбор содержит некоторые правила очистки, которые мы НЕ рекомендуем. Пожалуйста проверьте и подтвердите.
checkAllHint=Ваш выбор включает правило очистки для сохраненных паролей. Если вы выберете его наверняка, вы потеряете все сохраненные пароли.
Howfix=Как исправить?
clickfix=Нажмите здесь, чтобы исправить.
[Exclusion]
Folder=Исключить папки
AddFolder=Добавить
File=Исключить файлы
AddFile=Добавить
File Type=Исключить типы файлов
AddType=Добавить
Registry=Исключить ключи реестра
Add Key=Добавить
Delete=Удалить
Cookies=Исключить адреса
Add Cookie=Добавить
Whiteapp=Белый список
Blackapp=Чёрный список
[PrivacyScan]
SeenPictures=История просмотра фотографий
SeenPicturesHint=История просмотра фотографий во время обзора сайтов.
SeenMovies=История просмотра фильмов/видео
SeenMoviesHint=История просмотренных фильмов/видео во время обзора сайтов.
AccessFiles=История используемых файлов
AccessFilesHint=История используемых файлов во время использования компьютера.
VisitedWeb=История посещенных страниц
VisitedWebHint=История посещенных страниц при обзоре сайтов.
[PrivacyClean]
GoodHabit=Ваш комьютер очищен!
CleanNow=Найдены личные данные. Рекомендуется произвести очистку.
TraceFound=найдено личных данных - %d.
TraceRemoved=удалено элементов истории - %d.
[Password]
Weak=Простой
OK=ОК
Strong=Сложный
[Schedule]
Daily=Ежедневно
Weekly=Еженедельно
Monthly=Ежемесячно
Idle=Анонимно
Login=При входе в систему
Sunday=Воскресенье
Monday=Понедельник
Tuesday=Вторник
Wednesday=Среда
Thursday=Четверг
Friday=Пятница
Saturday=Суббота
AutoScan=Сканирование
AutoClean=Очистка
[Bootup]
BootAction=Действие
BootDelHint=Удалить элементы
BootLoad=Загрузка автозапускаемых программ и служб
BootLoadRate=Загрузка сведений о рейтинге...
BootName=Описание программы
BootRate=Рейтинг программ
BootSuggestion=Состояние
BootTime=Время загрузки
BtnRestore=Восстановить
CanDisable=Дополнительно
delItem=Вы уверены, что хотите удалить элемент?
Disable=Отключить
Enable=Включить
FailToChange=Этот элемент не может быть включен или отключен.
HisInfo=отключено элементов - %d. Вы можете их легко включить  здесь.
Keep=Оставить
MaySpeedup=Время загрузки будет сокращено на %.2f секунд.
MustEnable=Должна быть включена
NoHisInfo=Элементы не отключены.
NoSuggestion=Нет предложений
Optimal=Оптимально
Publisher=Издатель
ServiceCountInfo=Найдено %d сторонних служб и %d системных служб.
ServiceName=Описание службы
StartupInfo=Отключение некоторые программы для ускорения скорости загрузки вашего компьютера.
ToDisable=Рекомендуется выключить
ToKeep=Оставить как есть
Tuneup=Оптимизация
TuneupDone=%d отключено элементов загрузки.
TuneupFaile=%d элементов загрузки не удалось отключить.
SecurityConfirm=Вы уверены, что хотите отключить этот пункт? Это значок уведомления встроенного приложения безопасности Windows.
BootPublisher=Разработчик
FailToRun=Не удалось остановить (запустить) выбранную службу.
BootExcute=Запуск...
Service=Служба
Process=Процесс
CloseRate=Отключить

[Msg]
WDCScanSpeed=Наибольшей скорости сканирования в мире!
WDCSysSlimming=Файлы не найдены!
PowerOpt=Оптимизация не требуется!
[CommonClean]
ScanAbortedHint1=Поиск ненужных файлов.
ScanAbortedHint=Мы рекомендуем программу для поиска ненужных файлов и истории.
DefaultHint=Регулярная очистка поможет сэкономить место на диске.
7After=%d дней прошло с момента последней очистки. Рекомендуется произвести сканирование.
7Before=Это хорошая привычка хранить ваши диски чистыми.
[SysClean]
Scanning=Сканирование...
ScanEnd=элементов найдено - %d. будет освобождено места - %s.
NoItems=Поздравляем! Системный диск чист.
Open=Открыть
Remove=Удалить
MoreSpace=Освобождение места
Cleaning=Очистка...
SpaceFreed=Очистка завершена. Было освобождено места - %s.
Installer=Устаревшие установщики Windows
LongInstaller=Устаревшие установщики Windows являются бесполезными файлами. Их можно удалить, чтобы освободить дисковое пространство.
PatchUninstall=Удаление файлов Windows Update
LongPatchUninstall=Если вам не нужно деинсталлировать Windows Update, можно удалить эти файлы.
Downloadedfiles=Загруженные файлы Windows
Longdownloadedfiles=После установки обновлений Windows, можно удалить эти файлы.
Baselinecache=Кэш базисных установщиков Windows
LongBaselinecache=Файлы созданные установщиком Windows можно удалить.
JPIME=Японский IME
LongJPIME=Вы можете удалить их, если вам не нужны.
KoreanIME=Корейский IME
LongKoreanIME=Вы можете удалить их, если вам не нужны.
TChineseIME=Традиционный китайский IME
LongTChineseIME=Вы можете удалить их, если вам не нужны.
MPinyinIME=Microsoft Pinyin IME
LongMPinyinIME=Вы можете удалить их, если вам не нужны.
HelpFile=Файлы справки Windows
LongHelpFile=Вы можете удалить их, если вам не нужны.
SamplePic=Образцы изображений Windows
LongSamplePic=Вы можете удалить их, если вам не нужны.
SampleMic=Образцы музыки Windows
LongSampleMic=Его можно удалить, если вам не нужны.
SampleVideos=Образцы видео Windows
LongSampleVideos=Вы можете удалить их, если вам не нужны.
SampleMedia=Образцы медиа Windows
LongSampleMedia=Вы можете удалить их, если вам не нужны.
Wallpaper=Файлы фонов Windows
LongWallpaper=Вы можете удалить их, если вам не нужны.
Win10Upgrade=Файлы обновления Windows 10
Win10UpgradeLong=Если вы уже выполнили обновление до Windows 10, удалите эту папку, чтобы освободить больше места на диске.
[PCExam]
FixComplete=Исправление завершено.
ScanComplete=Сканирование завершено.
CheckDefrag=Проверка системного диска на фрагментацию.
FirstTimeRunHint=Работает медленно? Проверьте сейчас!
FixCanceled=Операция исправления отменена!
Fixing=Исправление:
DefaultHint=Будут найдены ненужные файлы, которые вы можете удалить одним нажатием.
Details=Сведения
DiskDefrag=Проверка фрагментации системного диска
ExamCanceled=Проверка отменена!
ExamEndHint1=проверено элементов - %d, обнаружено ошибок - %d. Рекомендуется исправить их прямо сейчас.
ExamEndHint2=обнаружено элементов - %d, проблемных элементов - %d. нужно исправить вручную - %d. Исправьте их сейчас.
ExamEndHint3=обнаружено элементов %d, проблемных элементов - %d. Их нужно исправить вручную.
ExamEndHintFixed=Поздравляем! Все элементы, которые нуждались в исправлении были исправлены.
ExamEndHintFixed3=%d ошибок исправлено, но %d элементов должны быть исправлены вручную.
ExamEndHintFixed4=Исправлено %d ошибок, которые должны быть исправлены.
ExistsPrivacyRisks=Существуют риски конфиденциальности.
FilesFound=найдено ненужных файлов - %d, занимают место - %s.
FindJunkFiles=%d файлов, %s.
FindPrivacyData=Найдено записей истории - %d.
FindTrace=найдено элементов истории - %d.
FindTraces=найдено элементов истории - %d.
FindTrash=найдено ненужных файлов - %d, которые занимают - %s.
FirePWall=Настройка брандмауэра Windows.
FirePWallInvalid=Брандмауэр Windows публичной сети отключен.
FirePWallValid=Брандмауэр Windows публичной сети включен.
FireSWall=Проверка наличия брандмауэра Windows Home.
FireSWallInvalid=Брандмауэр Windows частной сети отключен.
FireSWallValid=Брандмауэр Windows частной сети включен.
FireWallInstalled=Установлено антивирусное программное обеспечение.
FireWallUnInstalled=Антивирусное программное обеспечение не было установлено на вашем компьютере.
FolderOption=Проверить Свойства папки
FolderOptionsInvalid=Параметры папки отключены.
FolderOptionsValid=Свойства папки включены.
IEShell=Проверка IE функции.
IEShellFail=Оболочка IE не отвечает.
IEShellFine=Оболочка IE работает нормально.
InstallSafeSoft=Установить антивирусное программное обеспечение
JunkFiles=Бесполезные файлы на вашем компьютере
JunkFilesEx=Ненужные файлы, такие как кэш, журналы, временные файлы
LastCheck=Проверка компьютера:
LastFixTime=%d дней прошло с момента последней проверки.
ManualFix=Исправить вручную
ManualProcess=Ручная оптимизация
ManualProcessEx=Конфиденциальность, фрагментация дисков
NeedDefrag=Системный диск нуждается в дефрагментации.
NoNeedDefrag=Системный диск не нуждается в дефрагментации.
NoOptimizeItems=Все элементы были оптимизированы.
NoPrivacyRisks=Личных данных нет.
OptimizeOptItems=Проверка оптимизации элементов.
OptimizeResult=оптимизировано элементов - %d.
PcGood=Поздравляем! Ваш компьютер здоров.
PCHealthNum=Индекс здоровья ПК:
PrivacyHint=Очистить историю проводника системы.
PrivacyItmes=Личные данные
ReFixHint=Мы настоятельно рекомендуем вам завершить операцию, чтобы сделать ваш компьютер быстрее.
RegeditLocked=Редактор реестра отключен.
Regeditor=Проверить наличие редактора реестра Windows
RegeditUnLocked=Редактор реестра включен.
RegEntriesCount=найдено неверных записей - %d.
RegEntriesResult=очищено неверных записей реестра - %d.
RegistryJunk=Неверных записей реестра
RegistryJunkEx=Устаревшие или неправильные записи реестра
RemoteDesktop=Подключения к удаленному рабочему столу Windows
RemoteDesktopAlive=Подключение к удаленному рабочему столу включено.
RemoteDesktopDisabled=Подключение к удаленному рабочему столу отключено.
ReScanHint=Мы настоятельно рекомендуем вам завершить операцию, чтобы найти проблемы, которые замедляют скорость компьютера.
Result.FailTranstr=Антивирусное программное обеспечение не было установлено на вашем компьютере.
Result.FineTranStr=Антивирусное программное обеспечение было установлено на вашем компьютере.
SafeCheckResult=исправлено ошибок безопасности - %d.
ScanFor=Сканирование:
ScanOptItems=Оптимизируемые элементы
SDDDetected=SSD не поддерживается.
SecurityProject=Элементы, связанные с безопасностью
SecurityProjectEx=Брандмауэр, реестр, удалённый рабочий стол и другие проекты безопасности
ShortJunkFiles=Бесполезные файлы
ShortJunkFilesEx=Ненужные файлы
ShortManualProcessEx=Ручная оптимизация
ShortRegistryJunk=Неверных записей реестра
ShortRegistryJunkEx=Неверные записи реестра
ShortSecurityProjectEx=Безопасность
ShortSystemTuneup=Элементы могут быть оптимизированы
ShortSystemTuneupEx=Оптимизация системы
ShortUserTrace=Просмотр данных
ShortUserTraceEx=Следы компьютера
Suggestion1=Рекомендуется выполнить очистку.
SystemTuneup=оптимизировано элементов - %d, для повышения производительности компьютера.
SystemTuneupEx=Увеличить скорость Windows, улучшить производительность и стабильности системы
TaskManager=Проверить наличие диспетчера задач Windows
TaskManagerInvalid=Диспетчер задач отключен.
TaskManagerValid=Диспетчер задач включен.
Tracehint=Очистка истории посещенных страниц и документов.
TraceResult=очищено следов истории - %d.
TracesFound=найдено %d элементов.
TrashResult=удалено ненужных файлов - %d, освобождено места - %s.
UnsettledItems=Следующие элементы должны быть исправлены вручную.
UserTrace=История компьютера
UserTraceEx=История программ, доступа к файлам, посещённых веб-сайтов
WindowsAutoUpdate=Службы автоматического обновления Windows
WindowsAutoUpdateInvalid=Автоматическое обновление Windows отключено.
WindowsAutoUpdateValid=Автоматическое обновление Windows неверно.
[FileErase]
NetPath=Не найден сетевой путь.
None=Нет
Crushing=Затирание:
Shred=Затирание
InUsed=Используется
Aborted=Прервать
Shredding=Затирание
SysPath=Путь, который вы выбрали не может быть очищен, он включает в себя важные системные пути.
ScrubFinished=Затирание завершено! Очищено файлов - %d файлов, осталось файлов - %d.
ScrubCanceled=Затирание отменено! Очищено файлов - %d файлов, осталось файлов - %d.
Erased=Затирание
Canceled=Отменено
[DiskDefrag]
Volume=Диск
TotalSpace=Размер
FreeSpace=Свободно
Fragmented=Фрагментация
Status=Статус
PmDefrag=Дефрагментация
FullOpt=Оптимизация
PmAnlyse=Анализ
Resume=Продолжить
Analying=Анализ..
Defragmenting=Дефрагментация..
Optimizing=Оптимизация..
Analyed=Проанализировано
Defragmented=Дефрагментировано
Optimized=Оптимизировано
Pause=Пауза
SSD=SSD не поддерживается.
DefragInfo=Дефрагментация диска увеличит скорость работы системы на некоторое время.
PmNoAct=Без действий
PmShutdown=Выключить
PmSleep=Сон
PmHibernation=Гибернация
PmLoginoff=Выйти из системы
PmOptimize=Умная оптимизация
Trimming=Очистка
Trimmed=Очищен
SmartOptimize=Умная оптимизация проанализирует и выберет наиболее подходящий метод для дефрагментации, оптимизации или очистки диска.
TypeFixDisk=HDD
TypeSSD=SSD
TypeRemovable=Съемный
MediaType=Тип
LastTrim=%d дней с момента последней очистки.
[BtnList]
DuplicateFinder=Duplicate Finder
DuplicateFinderDesc=Инструмент поиска дубликатов.
WiseReminder=Wise Reminder
WiseReminderDesc=Организатор ежедневных задач.
GameBooster=Game Booster
GameBoosterDesc=Простой, но эффективный ускоритель игр.
ForceDeleter=Удалить следы
ForceDeleterDesc=Разблокировка и удаление файлов
SystemMonitor=Система
SystemMonitorDesc=Мониторинг процессов, информация о компьютере
AutoShutdown=Выключение
AutoShutdownDesc=Автоматически выключить ПК
DataRecovery=Восстановление
DataRecoveryDesc=Восстановление удаленных файлов
FolderHider=Скрыть файл/папку
FolderHiderDesc=Легко скрыть данные
JetSearch=Быстрый поиск
JetSearchDesc=Быстрый поиск локальных файлов
MemoryOptimizer=Оптимизация памяти
MemoryOptimizerDesc=Оптимизация памяти
ProgramUninstaller=Деинсталляция
ProgramUninstallerDesc=Удалить ненужные программы
PluginClean=Очистка дополнений
BigFile=Больше файлы
BigFileDesc=Управление большими файлами.
RegClean=Очистка реестра
RegCleanDesc=Поиск и исправление ошибок в реестре.
CommClean=Быстрая очистка
CommCleanDesc=Быстрая и легкая очистка ненужных файлов и истории.
AdvClean=Глубокая очистка
AdvCleanDesc=Поиск и очистка ненужных файлов.
SysSimming=Очистка системы
SysSimmingDesc=Легкое удаление ненужных файлов Windows.
PowerOpt=Оптимизация системы
PowerOptDesc=Оптимизация системы.
DiskDefrag=Дефрагментация
DiskDefragDesc=Дефрагментации диска для ускорения вашей системы.
RegDefrag=Сжатие реестра
RegDefragDesc=Оптимизируйте реестр, чтобы ускорить работу системы.
Startup=Автозапуск
StartupDesc=Легкое управление программами автозапуска.
ContextMenu=Контекстное меню
ContextMenuDesc=Легкое управление в контекстным меню Windows.
PrivacyErase=Очистка истории
PrivacyEraseDesc=Удалить следы, истории, чтобы защитить вашу частную жизнь.
NotifyManager=Уведомления сайтов
NotifyManagerDesc=Управление сайтами, которые отправляют вам уведомления
DiskErase=Очистка диска
DiskEraseDesc=Стереть все удаленные файлы с диска.
FileShredder=Затирание файлов
FileShredderDesc=Предотвращение восстановления удаленных файлов.
PasswordGenerator=Генератор паролей
PasswordGeneratorDesc=Легко создать надежный пароль.
ProcessMon=Процессы
ProcessMonDesc=Легкое управление процессами.
SystemInfo=Сведения о компьютере
SystemInfoDesc=Обзор вашей системы и аппаратных средств.
ImageX=Редактор изображений
ImageXDesc=Редактируйте и улучшайте изображения
[DiskErase]
Stop=Стоп
Erase=Затереть
Rule1=Случайные данные (1 проход)
Rule2=DoD 5220.22-M (3 прохода)
Rule3=Schneier's (7 проходов)
Rule4=Guttmann (35 проходов)
EraseFinished=Очистка завершена. Продолжительность:
ErasingFor=Удаляются файлы на%s, ожидайте...
TempFileDeleting=Удаление временных файлов...
ErasingForDisk=Затирание свободного пространства %s, ожидайте...
ManyFiles=Высокий потенциал восстановления.
FewFiles=Низкий потенциал восстановления.
SkipAnalyse=Пропустить анализ (FAT диск)
Secure=Безопасный
DoesNotSupport=Этот диск не поддерживается.
Erasing=Очистка...
Finished=Очистка завершена.
Canceled=Очистка отменена.
ConfirmEraseDisk=Это займёт некоторое время. Закройте другие программы, чтобы избежать операции ввода-вывода в этот период. Продолжить?
PartitionError=Найдены ошибки в разделе
[Tuneup]
AeroPeek=Повысить скорость отображения Аэро
AeroSnap=Оптимизировать Aero Snap для быстрого отображения эскизов.
AutoKill=Закрывать не отвечающие процессы во избежание сбоев системы
BlueReboot=Отключить автоматическую перезагрузку при синем экране.
BootDelay=Уменьшить время «проверки диска», чтобы улучшить скорость запуска Windows
BootPartition=Включите функцию, чтобы улучшить скорость запуска Windows.
BootSpeedup=Ускорение включения/выключения
ClearPagingFile=Отключить функцию очистки файла подкачки Windows, чтобы ускорить завершение работы компьютера
CloseAnimate=Закрыть эффект анимации при развертывании или свертывании окно для ускорения ответа окна
Debugger=Отключить отладчик для ускорения обработки ошибок.
DisableDefragBoot=Отключить дефрагментацию диска при запуске, чтобы продлить срок службы SSD.
DisableDefragIdle=Отключить автоматическую дефрагментацию в режиме ожидания, чтобы продлить срок службы SSD.
DisableIDECheck=Отключить проверку IDE, чтобы улучшить скорость запуска Windows
DisablePrefetch=Отключить параметр prefetch, чтобы продлить срок службы SSD.
DisableSuperPrefetch=Отключить параметр Superfetch, чтобы продлить срок службы SSD.
DisAutoRun=Отключить функцию "Автозапуск" на дисках, чтобы избежать заражения вирусами
EnableTRIM=Включение функции TRIM для улучшения рабочей производительности SSD.
ErrorReport=Отключить экран сообщения об ошибках для улучшения производительности системы
FileListSpeed=Оптимизировать политику обновления списка файлов Windows.
ForeAppSpeed=Увеличить скорость реакции переднего плана программ
IconCache=Увеличить кэш значков системы и ускорить отображение рабочего стола.
ItemsOptimized=%d элементов было оптимизировано.
NetworkSpeedup=Оптимизация сети
NoItems=Поздравляем! Все пункты были оптимизированы.
NoSelectedItem=Выберите хотя бы один элемент для оптимизации.
OptDiskIdle=Оптимизация ввода-вывода диска во время простоя
OptDiskSystem=Оптимизация подсистемы ввода/вывода диска для повышения производительности системы
OptDNS=Оптимизировать DNS.
OptEthernet=Оптимизировать производительность карты Ethernet
OptFileSystem=Оптимизация файловой системы для улучшения производительности системы.
OptIEConnection=Увеличение количество подключений к серверу. Скорость загрузки страниц будет выше.
OptItems=%d элементов могут быть оптимизированы.
OptLAN=Оптимизация локальной сети
OptMemory=Оптимизировать память для повышения производительности системы
OptMTU=Автоматическое обнаружение «черных дыр» в MTU для повышения производительности TCP/IP
OptNetForward=Оптимизировать пропускную способность сети для повышения производительности сети
OptNetWork=Оптимизировать параметры сети для повышения производительности передачи
OptTTL=Оптимизировать настройки TTL (время жизни) для повышения производительности сети
OptVEff=Оптимизировать внешний вид компонентов интерфейса (окна, меню и т.д.), для улучшения производительности системы
OptWINS=Оптимизировать время запроса имени WINS для повышения скорости передачи данных
PagingExecutive=Отключить разбиение памяти на страницы. (Опция может игнорироваться, если физической памяти меньше 1 Гб)
PorcessorTime=Оптимизировать производительность процессора
PrefetchParameters=Оптимизировать параметры предварительной выборки, чтобы улучшить скорость запуска Windows
PreviewUP=Увеличить скорость отображения предварительного просмотра на панели задач.
RemoteRegAccess=Отключить изменения в реестре с удалённого компьютера.
RestartExplorer=Автоматический перезапуск проводника при зависании рабочего стола
RestoreAll=Вы уверены, что вы хотите восстановить все элементы в Windows по умолчанию?
ShowSpeed=Увеличить скорость отклика системы.
SSDSpeedup=SSD оптимизация
StaticIP=Установить статический IP-адрес для подключения к местной сети, чтобы улучшить скорость запуска компьютера
SuperPrefetchParameters=Отключить Super-Prefetch, чтобы уменьшить потребление памяти при загрузке Windows (8/10).
SystemSpeedup=Оптимизация системы
SystemStable=Стабильность системы
TakeEff=Некоторые изменения вступят в силу после перезагрузки.
TimeOut=Уменьшить время ожидания ответа приложений, при его зависании
TwoProcess=Сделать проводник отдельным процессом, чтобы избежать конфликтов системы
DisableHibernate=Отключите спящий режим, чтобы сэкономить место на диске и продлить срок службы SSD. (Быстрый запуск также будет отключен.)
IndexOptimize=Оптимизировать индексацию Windows.
RemoveShotcut=Удалить слово "ярлык" из значков ярлыков.
AutoReStartShell=Оптимизировать проводник Windows, чтобы он мог автоматически перезапускаться после возникновения исключения, чтобы предотвратить зависание системы.
ListveiwOpt=Оптимизировать визуальный эффект меню и списка, чтобы повысить скорость работы системы.
Systemsecurity=Безопасность системы
DownloadMode=Отключите оптимизацию доставки обновлений Windows, чтобы снизить потенциальные риски безопасности.
powercfghigh=Установите план электропитания на «Высокая производительность», что приведет к увеличению энергопотребления.
powercfghighminimal=Установите режим энергосбережения в качестве плана электропитания, чтобы продлить время использования ноутбука.
LockScreenToastEnabled=Отключите показ уведомлений на экране блокировки, чтобы сохранить их конфиденциальность.
powercfg=Настройте план электропитания, чтобы оптимизировать производительность вашего компьютера.
shakeminimize=Отключить функцию «Встряхнуть для сворачивания», чтобы предотвратить случайное сворачивание окон.
NetworkThrottlingIndex=Отключить регулирование сети для увеличения скорости передачи данных.
StickyKeys=Отключить залипание клавиш для предотвращения случайной активации.
DataCollection=Отключить телеметрию, чтобы остановить сбор и отправку диагностических данных в Microsoft.
WMPNetworkSvc=Отключить общий доступ к медиаплееру для защиты вашей конфиденциальности.
DisableInsiderBuilds=Отключить сборки Insider Preview, чтобы запретить этому устройству получать и устанавливать предварительные обновления, помогая поддерживать стабильность системы.

[Summary]
ContextMenu=Контекстное меню
MUICache=Кэш MUI
Services=Службы Windows
Activex=Компоненты ActiveX и COM
FireWall=Параметры брандмауэра Windows
RootAll=Неверные пути или файлы
SoftwareSection=Ключи удаленных файлов и программ
ApplicationPaths=Неверные пути приложений
FileTypes=Расширения файлов
HelpFiles=Файлы справок
Fonts=Шрифты
SharedDLL=Общие динамические библиотеки
MRULists=История доступа к файлам
UninstallSection=Бесполезная или недействительная информация деинсталляции
StartMenu=Устаревшие элементы меню Пуск
StartupProgram=Устаревший или неправильный запуск программ
SoundandAppEvents=Звуки
IEUrlHistory=История посещенных страниц IE
IFEO=Записи созданные шпионскими программами и вирусами
EmptyKey=Ключи не содержащие информацию
App=Параметры приложений
[ErrorMessage]
MUIError1=Отсутствует MUI ссылка, но диск «%s» %s, рекомендуем вам игнорировать эту ошибку.
MUIError=Поиск потерянных ссылок на MUI
ServiceNotExists=Служба не существует.
MimeExName=Неправильное расширение файла MIME: %s
EmptyKey=Пустые ключи
EmptyHelpdirctory=Пустая папка Помощи.
FileNotExist=Папка или файл не существует.
HFileNotExist=Файл или папка Справки не существует.
EmptyValue=Пустое значение
TypeLib=Библиотека типов не существует:
NodeEmpty=Пустой узел
SharedFilenotexist=Общий файл не существует.
sharedfilenotbeuse=Неиспользуемые общие файлы.
noconnection=Информация подключения файлов.
Invalidpathtoicon=Неправильный путь к иконе.
ReferstoaninvalidClass=Ссылается на недопустимый класс.
Emptyshellcommand=Команда оболочки пустая.
Invalidshellcommand=Неправильная команда оболочки (Файл не существует).
Fontsnotexist=Файл шрифтов не существует.
Hijacking=%s был захвачен %s.
MRULists=Список истории
invalidOpenWith=Нет приложения, связанные с этим типом.
ReferActivex=Неправильный вход Activex/COM.
EmptyCLSID=Пустой CLSID.
ComSourceNotExist=Источник COM не существует.
invalidUnistall=Неверная информация деинсталляции.
notexist=не существует.
ObsoleteStartMenuItem=Устаревший пункт меню Пуск.
SoundFilenotexist=Звуковой файл не существует.
FileNotExist1=Файл не существует, но диск «%s» является %s, рекомендуем вам игнорировать эту ошибку.
OpenWithError=Ошибка открытия, указанное приложение не существует.
OpenWithError1=Ошибка в использовании «Открыть с помощью» для указанного приложения не существует, но диск «%s» является %s.
ComSourceNotExist1=Источник COM не существует, но устройство %s является %s, рекомендуем вам игнорировать эту ошибку.
Trojan=Это типичное поведение трояна. Мы настоятельно рекомендуем вам немедленно удалить запись и использовать антивирусное программное обеспечение для проверки вашего компьютера.
progid=Указанный идентификатор не существует:
[Area]
NetworkDataUsage=Использование сетевых данных
DirectXCache=Кэш шейдеров DirectX
DeliveryCache=Файлы оптимизации доставки Windows
DNSCache=Системный кеш DNS
AccessFiles=История доступа к файлам
SeenPictures=История просмотренных изображений
VisitedWeb=История посещенных страниц
SeenMovies=История просмотренных фильмов/видео
WinInstallerPackage=Устаревший установщик Windows
WindowsPaint=Windows Paint
AdobeFlash=Adobe Flash
WindowsSysCache=Системный кэш Windows
WindowsWordpad=Windows WordPad
WinInstallerCache=Кэш установщика Windows
WinSxsBackup=Резервные копии Windows WinSxs
Cookies=Куки
DOMStoreCookies=Куки Microsoft IE DOM Store
DownloadedPatch=Файлы обновлений Windows
Downloads=Загруженные файлы
Dump=Файлы дампа памяти
ErrorReport=Файлы отчетов об ошибках
ExplorerMRU=Другие следы проводника
RemoteDesktopHistory=История удаленного рабочего стола
FontCache=Кэш шрифта Windows
IISLog=IISLog
InvalidLnk=Недействительные ярлыки
InvalidScTask=Недействительные задачи планировщика
InvalidStartMenu=Недействительные записи меню Пуск
OutlookSearchHistory=История поиска Microsoft Office Outlook
JumpList=Списки переходов панели задач (фиксированные элементы также будут очищены.)
LogFile=Файлы системных журналов
MESCache=Microsoft Security Essentials
MetroCache=Кэш Windows Metro
MSOffice=Microsoft Office
Networkmapping=История сопоставления сетевых дисков
Office=Microsoft Office
OfficePicture=Менеджер изображений Microsoft Office
OfficeRecent=Недавняя история Microsoft Office
Prefetch=Старые данные Prefetch
Recentdocuments=Последние документы
Recyclebin=Пустая корзина
RemoteDesktop=Файлы кэша удаленного рабочего стола
RunStartMenu=Запуск в меню «Пуск»
SafariCache=Кэш Safari
SafariCookies=Куки Safari
SafariHistory=История Safari
SafariPass=История автозаполнения формы Safari
SearchList=История поиска Windows
SysTemp=Временные файлы, созданные Windows
SystemTrace=Следы Windows и приложений
ThumbCache=Кэш эскиза
TraceClean=Следы в компьютере
TraryNotify=Кэш иконки области уведомлений
TrashClean=Файлы в компьютере
TypeInternetCache=Кэш веб-браузера
TypeInternetTrace=Следы веб-браузера
TypeMedia=Мультимедиа
TypeOtherApp=Другие приложения
TypeSystem=Система Windows
TypeWComponents=Компоненты Windows
UserTemp=Временные файлы, созданные приложениями
ChromeCache=Кеш Google Chrome
ChromeCookies=Куки Google Chrome
ChromeForm=История автозаполнения формы Google Chrome
Chromelocalstorage=История Google Chrome
ChromePass=Сохраненные пароли Google Chrome
ChromeSession=Сессия Google Chrome
chromebookmarks=Резервные копии закладок Google Chrome
FireFoxCache=Кэш Mozilla Firefox
FireFoxCookies=Куки Mozilla Firefox
FireFoxForm=История автозаполнения формы Mozilla Firefox
FireFoxOther=Другие следы Mozilla Firefox
FireFoxPass=Сохраненные пароли Mozilla Firefox
FireFoxSession=Сессия Mozilla Firefox
FireFoxbookmarks=Резервные копии закладок Mozilla Firefox
LastDownloadDir=Папка последней загрузки
IEAddressBarHistory=История адресной строки Microsoft Internet Explorer
IECahce=Кэш Microsoft IE
IECookies=Куки Microsoft IE
IEForm=История автозаполнения формы IE (Частные данные не будут перечислены)
IEHistory=Активная история Microsoft Internet Explorer
IEPass=Сохраненные пароли IE (Частные данные не будут перечислены)
OperaCache=Кэш Opera Stable
OperaCookies=Файлы cookie Opera Stable 
OperaHistory=История Opera Stable
OperaPassword=Сохраненный пароль Opera Stable
OperaSessions=Сессии Opera Stable
OperaStableForm=История автозаполнения форм Opera Stable
PaleMoonCache=Кэш PaleMoon
PaleMoonCookies=Куки PaleMoon
PaleMoonDownloadHistory=История загрузки PaleMoon
PaleMoonHistory=История PaleMoon
PaleMoonSavedFormInformation=История автозаполнения формы PaleMoon
PaleMoonSession=Сессия PaleMoon
PaleMoonSitePreferences=Настройки сайта PaleMoon
Vivaldi=Vivaldi
VivaldiCache=Кэш Vivaldi
VivaldiCookies=Куки Vivaldi
VivaldiForm=История автозаполнения форм Vivaldi
Vivaldilocalstorage=Локальные данные Vivaldi
VivaldiSavedpasswords=Сохраненные пароли Vivaldi
VivaldiSession=Сессия Vivaldi
Yandex=Yandex
YandexCache=Кэш Yandex
YandexCookies=Куки Yandex
YandexForm=История автозаполнения Yandex
YandexLocalstorage=Локальные данные Yandex
Yandexpass=Сохраненные пароли Yandex
YandexSession=Сессия Yandex
BraveBrowser=Браузер Brave
BraveBrowserCache=Кеш браузера Brave
Bravecookies=Куки браузера Brave
Braveform=История автозаполнения форм браузера Brave
BraveBrowserlocalstorage=Локальные данные браузера Brave
Bravepass=Сохраненные пароли браузера Brave
BraveSession=Сессия браузера Brave
MSEdgeCache=Кеш MS Edge
MSEdgeHistory=История MS Edge
MSEdgeDownloadHistory=История загрузок MS Edge
MSEdgeTypedURLs=История посещения сайтов MS Edge
MSEdgeSavedFormInformation=История автозаполнения форм MS Edge
MSEdgeSavedPasswords=Сохраненные пароли MS Edge
MSEdgeSession=Сессия MS Edge
MSEdgelocalstorage=Локальные данные MS Edge
MSEdgeCookie=Куки MS Edge
MSEdgebookmarks=Резервные копии закладок MS Edge
ComodoDragonCach=Кеш Comodo Dragon
ComodoDragonlocalstorage=Локальные данные Comodo Dragon
ComodoDragonForm=История автозаполнения форм Comodo Dragon
ComodoDragonPass=Сохраненные пароли Comodo Dragon
ComodoDragonSession=Сессия Comodo Dragon
ComodoDragonCookie=Куки Comodo Dragon
RockMeltCache=Кеш RockMelt
RockMeltlocalstorage=Локальные данные RockMelt
RockMeltForm=История автозаполнения форм RockMelt
RockMeltPass=Сохраненные пароли RockMelt
RockMeltSession=Сессия RockMelt
RockMeltCookie=Куки RockMelt
CentBrowserCache=Кеш CentBrowser
CentBrowserlocalstorage=Локальные данные CentBrowser
CentBrowserForm=История автозаполнения форм CentBrowser
CentBrowserPass=Сохраненные пароли CentBrowser
CentBrowserSession=Сессия CentBrowser
CentBrowserCookie=Куки CentBrowser
ChromiumCache=Кеш Chromium
Chromiumlocalstorage=Локальные данные Chromium
ChromiumForm=История автозаполнения форм Chromium
ChromiumPass=Сохраненные пароли Chromium
ChromiumSession=Сессия Chromium
ChromiumCookie=Куки Chromium
TorchCache=Кеш Torch
Torchlocalstorage=Локальные данные Torch
TorchForm=История автозаполнения форм Torch
TorchPass=Сохраненные пароли Torch
TorchSession=Сессия Torch
TorchCookie=Куки Torch
OperaGXCache=Кеш Opera GX
OperaGXlocalstorage=Локальные данные Opera GX
OperaGXForm=История автозаполнения форм Opera GX
OperaGXPass=Сохраненные пароли Opera GX
OperaGXSession=Сессия Opera GX
OperaGXCookie=Куки Opera GX
SogouExplorerCache=Кеш Sogou Explorer
Sogouhistory=История Sogou Explorer
SogouForm=История автозаполнения форм Sogou Explorer
SogouExplorerSession=Сессия Sogou Explorer
SogouExplorerCookies=Куки Sogou Explorer
WaterFoxCache=Кеш WaterFox
WaterFoxForm=История автозаполнения форм WaterFox
WaterFoxPasswords=Сохраненные пароли WaterFox
WaterFoxOther=Другие следы WaterFox
WaterFoxSession=Сессия WaterFox
WaterFoxCookies=Куки WaterFox
WaterFoxbookmarks=Резервные копии закладок WaterFox
CocCocCache=Кеш CocCoc
CocCoclocalstorage=История CocCoc
CocCocForm=История автозаполнения форм CocCoc
CocCocPasswords=Сохраненные пароли CocCoc
CocCocSession=Сессия CocCoc
CocCocCookies=Куки CocCoc
CocCocbookmarks=Резервные копии закладок CocCoc
AvastCache=Кеш Avast Secure Browser
Avastlocalstorage=История Avast Secure Browser
AvastForm=История автозаполнения форм Avast Secure Browser
AvastPasswords=Сохраненные пароли Avast Secure Browser
AvastSession=Сессия Avast Secure Browser
AvastCookies=Куки Avast Secure Browser
Avastbookmarks=Резервные копии закладок Avast Secure Browser
AOLCache=Кеш AOL Shield Pro
AOLlocalstorage=История AOL Shield Pro
AOLForm=История автозаполнения форм AOL Shield Pro
AOLPasswords=Сохраненные пароли AOL Shield Pro
AOLSession=Сессия AOL Shield Pro
AOLCookies=Куки AOL Shield Pro
AOLbookmarks=Резервные копии закладок AOL Shield Pro

QuarkBrowserCache=Кеш Quark Browser
QuarkBrowserlocalstorage=История Quark Browser
QuarkBrowserForm=История автозаполнения форм Quark Browser
QuarkBrowserPasswords=Сохраненные пароли Quark Browser
QuarkBrowserSession=Сессия Quark Browser
QuarkBrowserBookmarks=Резервные копии закладок Quark Browser
AdobeAcrobatReader5.0=Adobe Acrobat Reader 5.0
AdobeAcrobatReader6.0=Adobe Acrobat Reader 6.0
AdobeAcrobatReader7.0=Adobe Acrobat Reader 7.0
AdobeReader8.0=Adobe Reader 8.0
AdobeReader9.0=Adobe Reader 9.0
AdobeReader11.0=Adobe Reader 11.0
AdobeReader DC=Adobe Reader DC
AdobeAcrobat8.0=Adobe Acrobat 8.0
AdobeAcrobat9.0=Adobe Acrobat 9.0
AdobeAcrobat10.0=Adobe Acrobat 10.0
AdobeAcrobatXI=Adobe Acrobat XI
AdobeImageReady7.0=Adobe ImageReady 7.0
AdobeImageReadyCS=Adobe ImageReady CS
AdobePhotoshop6.0=Adobe Photoshop 6.0
AdobePhotoshop7.0=Adobe Photoshop 7.0
AdobePhotoshopCS=Adobe Photoshop CS
AdobePhotoshopCS2=Adobe Photoshop CS2
AdobePhotoshopCS3=Adobe Photoshop CS3
AdobePhotoshopCS4=Adobe Photoshop CS4
AdobePhotoshopCS5=Adobe Photoshop CS5
AdobePhotoshopCS6=Adobe Photoshop CS6
AdobePhotoshopElements12=Adobe Photoshop Elements 12
AdobeIllustrator=Adobe Illustrator
AdobeAir=Adobe Air
AdobeDreamweaver=Adobe Dreamweaver
AdobePremiereProCC=Adobe Premiere Pro CC
AdobePremiereElements12=Adobe Premiere Elements 12
AcrobatDistiller10=Acrobat Distiller 10
AdvancedSearchbar=Advanced Searchbar
YahooToolbar=Yahoo Toolbar
WindowsLiveToolbar=Windows Live Toolbar
GoogleToolbar=Google Toolbar
GoogleToolbarIE=Google Toolbar IE
GoogleDeskbar=Google Deskbar
GoogleCalendarSync=Google Calendar Sync
GoogleTalk=Google Talk
KantarisMediaPlayer=Kantaris Media Player
KMPlayer=KMPlayer
WindowsMediaPlayer=Windows Media Player
WindowsMediaCenter=Windows Media Center
RealPlayer=Real Player
RealPlayerSP=Real Player SP
RealPlayer15=Real Player 15
RealPlayer16=Real Player 16
RealPlayerCloud=Real Player Cloud
RealTimes=RealTimes
QuicktimePlayer=Quicktime Player
AVIPreview=AVI Preview
Steam=Steam
Xfire=Xfire
XMLSpy=XML Spy
OxygenXMLEditor=Oxygen XML Editor
SWiSH=SWiSH
PaintShopPro7.0=Paint Shop Pro 7.0
PaintShopPro8.0=Paint Shop Pro 8.0
PaintShopPro9.0=Paint Shop Pro 9.0
PaintShopProX=Paint Shop Pro X
PaintShopProXI=Paint Shop Pro XI
PaintShopProX2=Paint Shop Pro X2
PaintShopProX3=Paint Shop Pro X3
CorelPaintShopProX4=Corel PaintShop Pro X4
CorelPaintShopProX5=Corel PaintShop Pro X5
CorelPaintShopProX6=Corel PaintShop Pro X6
MSWorks4.0=MS Works 4.0
MSOffice97=Office 97
MSOfficeXP=Office XP
MSOffice2003=Office 2003
MSOffice2007=Office 2007
MSOffice2010=Office 2010
MSOffice2013=Office 2013
MSOffice2016=Microsoft Office
InstallshieldDeveloper7.0=Installshield Developer 7.0
MacromediaFlash4.0=Macromedia Flash 4.0
MacromediaFlash5.0=Macromedia Flash 5.0
MacromediaFlashMX=Macromedia Flash MX
MacromediaFlashMX2004=Macromedia Flash MX 2004
AdobeFlashPlayer=Adobe Flash Player
MacromediaHomesite5.0=Macromedia Homesite 5.0
MacromediaFireworks6.0=Macromedia Fireworks 6.0
AdobeFireworks6.0=Adobe Fireworks 6.0
MacromediaDreamweaverMX=Macromedia Dreamweaver MX
MacromediaShockwave10=Macromedia Shockwave 10
MacromediaShockwave11=Macromedia Shockwave 11
MicrosoftSilverlight=Microsoft Silverlight
UleadSmartSaverPro3.0=Ulead Smart Saver Pro 3.0
NortonAntiVirus=Norton AntiVirus
SymantecAntiVirus=Symantec AntiVirus
MSSnapshotViewer=MS Snapshot Viewer
MSManagementConsole=MS Management Console
MSWordpad=MS Wordpad
MSPaint=MS Paint
MSPhotoEditor=MS Photo Editor
MSSearch=MS Search
SearchCharmHistory=Search Charm History
NeroBurningROM=Nero Burning ROM
NeroBurningROM 9=Nero Burning ROM 9
NeroBurningROM10=Nero Burning ROM 10
NeroBurningROM2014=Nero Burning ROM 2014
Nero12PlatinumHDSuite=Nero 12 Platinum HD Suite
Nero14PlatinumHDSuite=Nero 14 Platinum HD Suite
NeroVideo11=Nero Video 11
NeroVision10=Nero Vision 10
NeroBackItUp2014=Nero BackItUp 2014
NeroExpress2014=Nero Express 2014
WinAce2.0=WinAce 2.0
SpyBotSearchandDestroy=SpyBot Search and Destroy
Ad-AwareSEPersonal=Ad-Aware SE Personal
Ad-AwareSEProfessional=Ad-Aware SE Professional
Ad-AwareSEPlus=Ad-Aware SE Plus
Ad-Aware=Ad-Aware
WebrootSpySweeper=Webroot SpySweeper
DriverCleanerPro=Driver Cleaner Pro
Kazaa=История поиска Kazaa
NetscapeNavigator4.x=Netscape Navigator 4.x
MicrosoftVisualStudio6.0=Microsoft Visual Studio 6.0
AxialisIconWorkshop=Axialis IconWorkshop
eMuleSearchHistory=История поиска eMule
eMuleFileHashes=eMule-File Hashes
WinISO=WinISO
IsoBuster=IsoBuster
MediaPlayerClassic=Media Player Classic
BSPlayer=BSPlayer
VLCMediaPlayer=VLC Media Player
MediaMonkey=MediaMonkey
Winamp=Winamp
MusicMatchJukebox=MusicMatch Jukebox
SoundForge6.0=Sound Forge 6.0
Audacity=Audacity
WindowsLiveMessenger=Windows Live Messenger
Skype=Skype
AOLInstantMessenger=AOL Instant Messenger
CamfrogVideoChat=Camfrog Video Chat
MirandaInstantMessenger=Miranda Instant Messenger
Pidgin=Pidgin
YahooMessenger=Yahoo Messenger
ooVoo=ooVoo
TeamSpeak=TeamSpeak
VentriloClient=Ventrilo Client
VentriloServer=Ventrilo Server
MySpaceIM=MySpaceIM
AcronisTrueImage=Acronis True Image
WinZip=WinZip
WinRAR=WinRAR
7-Zip=7-Zip
BitZipper=BitZipper
PowerArchiver=PowerArchiver
PowerArchiver2013=PowerArchiver 2013
ZipMagic=ZipMagic
PicoZip=PicoZip
PKZip=PKZip
Java=Java
FreshDownload=FreshDownload
WindowsMovieMaker=Windows Movie Maker
TextPad=TextPad
VirtualDub=VirtualDub
RegEdit=Registry Editor
GameExplorer=Game Explorer
AceHTML5=AceHTML 5
Alcohol120=Alcohol 120%
Alcohol52=Alcohol 52%
LeechGet=LeechGet
GetRight=GetRight
DownloadAcceleratorPlus=Download Accelerator Plus
FreeDownloadManager=Free Download Manager
InternetDownloadAccelerator=Internet Download Accelerator
InternetDownloadManager=Internet Download Manager
OrbitDownloader=Orbit Downloader
Morpheus=Morpheus
VNCViewer3=VNCViewer 3
VNCViewer4=VNCViewer 4
DVDShrink=DVD Shrink
TivoDesktop=Tivo Desktop
CAAnti-Virus=CA Anti-Virus
ZoneAlarm=Журналы ZoneAlarm
GoogleEarth=Google Earth
PerfectDisk7.0=PerfectDisk 7.0
DaemonTools=Daemon Tools
Vuze=Vuze
BitTorrent=BitTorrent
FrostWire=FrostWire
uTorrent=uTorrent
Shareaza=Shareaza
iMesh=iMesh
BearShare=BearShare
DC++=DC++
Ares=Ares
CuteFTPPro7.0=CuteFTP Pro 7.0
CuteFTPHome7.0=CuteFTP Home 7.0
CuteFTPPro8.0=CuteFTP Pro 8.0
CuteFTPHome8.0=CuteFTP Home 8.0
CuteFTP9=CuteFTP 9
CoreFTP=Core FTP
FileZilla=FileZilla
SmartFTP=SmartFTP
ClamWin=ClamWin
EwidoAnti-Malware=Журнал Ewido Anti-Malware
AVGAnti-Spyware=AVG Anti-Spyware
MalwarebytesAnti-Malware=Malwarebytes Anti-Malware
SpywareTerminator=Spyware Terminator
SUPERAntiSpyware=SUPERAntiSpyware
A-Squared=A-Squared
FoxitReader=Foxit Reader
FoxitReader6.0=Foxit Reader 6.0
FoxitReader7.0=Foxit Reader 7.0
FoxitReader8.0=Foxit Reader 8.0
FoxitReader9.0=Foxit Reader 9.0
Paint.NET=Paint.NET
OpenOffice1.14=OpenOffice 1.14
OpenOffice2.0=OpenOffice 2.0
OpenOffice2.1=OpenOffice 2.1
OpenOffice3=OpenOffice 3
OpenOffice4=OpenOffice 4
GrisoftAVG7.0=Grisoft AVG 7.0
AVGAntiVirus8.0=AVG AntiVirus 8.0
AVGAntiVirus9.0=AVG AntiVirus 9.0
AVGAntiVirus10.0=AVG AntiVirus 10.0
AVGAntiVirus2012=AVG AntiVirus 2012
AVGAntiVirus2013=AVG AntiVirus 2013
AntiVirDesktop=AntiVir Desktop
AvastAntivirus4=Avast! Antivirus 4
AvastAntivirus5=Avast! Antivirus 5
AvastAntivirus=Avast! Antivirus
BitDefender=BitDefender
TUGZip=TUGZip
WindowsDefender=Windows Defender
IZArc=IZArc
MSSearchHelperExtension=MS Search Helper Extension
MSOfficePictureManager=MS Office Picture Manager
ImgBurn=ImgBurn
CloneCD=CloneCD
VirtualCloneDrive=Virtual Clone Drive
WinPatrol=WinPatrol
LogMeIn=LogMeIn
AshampooBurningStudio10=Ashampoo Burning Studio 10
AshampooBurningStudio11=Ashampoo Burning Studio 11
AshampooBurningStudio14=Ashampoo Burning Studio 14
ExamDiff=ExamDiff
ExamDiffPro=ExamDiff Pro
CompareIt=Compare It!
WinDiff=WinDiff
FeedDemon=FeedDemon
Last.FM=Last.FM
Pando=Pando
Sandboxie=Sandboxie
Snagit9=Snagit 9
Snagit10=Snagit 10
Snagit11=Snagit 11
Snagit12=Snagit 12
Ditto=Ditto
Evernote=Evernote
I2P=I2P
McAfeeAntiVirus=McAfee AntiVirus
PerfectDisk8=PerfectDisk 8
PerfectDisk9=PerfectDisk 9
PerfectDisk10=PerfectDisk 10
PerfectDisk11=PerfectDisk 11
PerfectDisk12=PerfectDisk 12
PerfectDisk12.5=PerfectDisk 12.5
PowerISO=PowerISO
UltraISO=UltraISO
GIMP2.4=GIMP 2.4
GIMP2.6=GIMP 2.6
GIMP2.8=GIMP 2.8
GoZilla=Go!Zilla
MagicISO=MagicISO
Zune=Zune
BreezeBrowserPro=BreezeBrowser Pro
FastStoneImageViewer=FastStone Image Viewer
FastStoneCapture=FastStone Capture
AkelPad=AkelPad
Notepad++=Notepad++
NoteXpad=NoteXpad
RegEditX=RegEditX
FoxitReader5.0=Foxit Reader 5.0
ACDSee14=ACDSee 14
CamtasiaStudio7.0=Camtasia Studio 7.0
CamtasiaStudio8=Camtasia Studio 8
CoffeeCupHTMLEditor=CoffeeCup HTML Editor
AnyVideoConverterUltimate=Any Video Converter Ultimate
FreemakeVideoDownloader=Freemake Video Downloader
FreemakeAudioConverter=Freemake Audio Converter
FreemakeVideoConverter=Freemake Video Converter
ConvertXToDVD=ConvertXToDVD
VSOBlu-rayConverterUltimate=VSO Blu-ray Converter Ultimate
VSODVDConverterUltimate=VSO DVD Converter Ultimate
AIMP3=AIMP 3
CorelVideoStudioProX4=Corel VideoStudio Pro X4
CorelVideoStudioProX5=Corel VideoStudio Pro X5
AlZip=AlZip
CyberLinkPhotoDirector3=CyberLink PhotoDirector 3
CyberLinkPowerDirector10=CyberLink PowerDirector 10
CyberLinkPowerDirector12=CyberLink PowerDirector 12
CyberLinkAudioDirector4=CyberLink AudioDirector 4
DivXplayer=DivX player
UniversalExtractor=Universal Extractor
4Sync=4Sync
CopernicDesktopSearch=Copernic Desktop Search
DVDFab=DVDFab
InkScape=InkScape
Anonymizer=Anonymizer
Gadu-Gadu=Gadu-Gadu
FoxitPhantomPDF=Foxit Phantom PDF
PDFCreator=PDFCreator
PDFArchitect=PDF Architect
MailWasherPro=MailWasher Pro
SamsungKies=Samsung Kies
ConnectifyHotspot=Connectify Hotspot
ExpressScribe=Express Scribe
GomPlayer=Gom Player
SonyVegasPro12.0=Sony Vegas Pro 12.0
DirectoryOpus10=Directory Opus 10
NVIDIAInstallFiles=Установочные файлы NVIDIA
CDBurnerXP=CDBurnerXP
UltraEdit=UltraEdit
PhotodexProShowProducer=Photodex ProShow Producer
SketchUpMake2013=SketchUp Make 2013
HandBrake=HandBrake
ABBYYFineReader11.0=ABBYY FineReader 11.0
TheBat=TheBat
WondershareVideoConverterUltimate=Wondershare Video Converter Ultimate
SublimeText=Sublime Text
Picasa3=Picasa 3
KingsoftOffice2013=Kingsoft Office 2013
XilisoftVideoConverter=Xilisoft Video Converter
XilisoftDVDRipper=Xilisoft DVD Ripper
dBpoweramp=dBpoweramp
SyncBackFree=SyncBackFree
WondershareVideoConverterPro=Wondershare Video Converter Pro
AimersoftVideoConverterUltimate=Aimersoft Video Converter Ultimate
StardockWindowBlinds=Stardock WindowBlinds
NitroPro9=Nitro Pro 9
NitroPDFReader3=Nitro PDF Reader 3
VirtualDJ7=VirtualDJ 7
FormatFactory3.3.5=Format Factory 3.3.5
TeamViewer=TeamViewer
MSOneDrive=MS OneDrive
VNCViewer5=VNCViewer 5
Tag&Rename3.8=Tag&Rename 3.8
Tango=Tango
PhotoScape3.6.5=PhotoScape 3.6.5
BlueStacks=BlueStacks
ManyCam4.0.109=ManyCam 4.0.109
XnView=XnView
AppleInstallCache=Apple Software Install Cache
BaiduYunGuanjia=Baidu Yun Guan jia
Battle.net=Battle.net
DriveTheLife=DriveTheLife
iTunes=iTunes
kpzs-cache=kpzs-cache
QIHU360TotalSecurity=QIHU 360 Total Security
Tencent-Logs=Логи Tencent
Thunder=Thunder
Thunder-Game=Thunder Game
ThunderXMP=Thunder XMP
Yodao-Dict=Yodao-Dict
YY=DuoWan YY
DriverGeniusUpdateFiles=Файлы обновления Driver Genius
DriverGeniusBackupFiles=Резервные копии Driver Genius
DriverGeniusDownloadInstallerFiles=Загруженные инсталляторы Driver Genius
DriverGeniusCacheFiles=Кэш Driver Genius
QQMusicCacheFiles=Кэш QQ Music
KuGouMusicCacheFiles=Кэш KuGou Music
KuGouLyricFiles=Файлы KuGou Lyric
XIAMIMusicCache=Кэш XIAMI Music
NeteaseCloudMusicCache=Кэш Netease Cloud Music
KuWoInstallCache=Кэш инсталлятора KuWo Music
KuWoMusicCache=Кэш KuWo Music
BaiduMusicLogFiles=Журналы Baidu Music
BaiduMusicCache=Кэш Baidu Music
WeSingLogFiles=Журналы WeSing
WeSingCache=WeSingCache
QQLiveCacheFiles=Кэш файлы QQLive
YoukuCacheFiles=Кэш файлы Youku
IQIYIVideoCacheFiles=Кэш файлы IQIYI Video
mgtvLogFiles=Журналы mgtv
mgtvCacheFiles=Кэш файлы mgtv
CNTVUpdateLogFiles=Файлы обновления и журналы CNTV
SOHUPlayerCacheandLogFiles=Кэш Файлы и журналы SOHU Player
SOHUPlayerDownloadsCache=Кэш загрузок SOHU Player
StormPlayerTempFiles=Временные файлы Storm Player
PPTVTempFiles=Временные файлы PPTV
BaiduPlayer=Baidu Player
FunshionPlayer=Funshion Player
QQCacheFiles=Кэш файлы QQ
QQreceivedimages=Полученные изображения QQ
QQreceivedfiles=Полученные файлы QQ
QQreceivedDynamicEmoticon=Полученный динамический смайлик QQ
QQreceivedVideo=Полученное вмдео QQ
QQreceivedAudio=Полученное аудио QQ
TIMCacheFiles=Кэш файлы TIM
QTalkCacheFiles=Кэш файлы QTalk
QQPCMgr=QQ PC Manager
TencentQQGame=Tencent QQGame
Iconcache=Кеш иконок
Microsoft.WindowsMaps=Bing Maps
Microsoft.BingFinance=MSN Money
Microsoft.BingNews=Bing News
Microsoft.BingSports=Bing Sports
Microsoft.BingWeather=Bing Weather
Microsoft.ZuneMusic=Groove Music
Microsoft.ZuneVideo=Movies & TV
Microsoft.ScreenSketch=Snip & Sketch
Microsoft.SkypeApp=Skype
9E2F88E3.Twitter=Twitter
Microsoft.WindowsFeedbackHub=Windows Feedback Hub
Microsoft.WindowsFileRecovery=Windows File Recovery
Microsoft.WindowsSoundRecorder=Windows Sound Recorder
BrowserLog=webbrowser Log Files
WeChatCache=Кеш WeChat
WeChatreceivedfiles=Полученные файлы WeChat
WeChatreceivedImage=Полученные изображения WeChat
WeChatreceivedVideo=Полученные видео WeChat
WeChatreceivedDynamicEmotion=Полученные динамические эмоции WeChat
TikTok=TikTok
SignalCache=Кеш Signal
ThunderbirdForm=История автозаполнения Thunderbird
ThunderbirdPasswords=Сохраненные пароли Thunderbird
ThunderbirdOther=Другая активность Thunderbird
ThunderbirdSession=Сеанс Thunderbird
ThunderbirdCookies=Куки Thunderbird
GoogleDrive=Google Drive
GoodSync=Good Sync
BoxDrive=Box Drive
VNCViewer7=VNCViewer 7
AndroidStudioCache=Кеш Android Studio
VMwareHorizonClient=VMware Horizon Client
CorelPaintShopPro=Corel PaintShop Pro
WPSOffice=WPS Office
Maxthonlocalstorage=Maxthon Localstorage
MaxthonCache=Кеш Maxthon
MaxthonForm=История автозаполнения форм Maxthon
MaxthonPasswords=Сохраненные пароли Maxthon
MaxthonSession=Сеанс Maxthon
Maxthonbookmarks=Бекап закладок Maxthon
MaxthonCookies=Куки Maxthon
MailMaster=Mail Master
FoxitPDFReader=Foxit PDF Reader
SunloginClient=SunloginClient
TencentMeetingcache=Кеш Tencent Meeting
BaiduPCFaster=Baidu PC Faster
FoxitPDFEditor=Foxit PDF Editor
MasterPDF=MasterPDF
360DriverMaster=360 Driver Master
Kaspersky=Kaspersky
Meitu=Кеш Meitu
ynote-desktop=ynote-desktop
MindMaster=MindMaster
GreenPomeloCleaner=GreenPomelo Cleaner	
Doubao=Doubao Cache
eSobi=eSobi
leidian=Leidian Simulator
[Type]
ContextMenu=Недопустимый элемент
MUICache=Кэш MUI
Services=Службы Windows
Activex=Компоненты ActiveX/COM
FireWall=Параметры брандмауэра
RootAll=Неверный путь
SoftwareSection=Пути программ
ApplicationPaths=Пути приложений
FileTypes=Типы файлов
HelpFiles=Файлы помощи
Fonts=Шрифты
SharedDLL=Общие DLL
MRULists=Список истории
UninstallSection=Деинсталлятор
StartMenu=Меню Пуск
StartupProgram=Запуск программ
SoundandAppEvents=Звук и события
IEUrlHistory=История IE URL
IFEO=Файлы изображений
EmptyKey=Пустые ключи
App=Параметры приложений
UserDefine=Определенный пользователем
ZeroFile=Пустые файлы - 0 байт
WinSetupLog=Файлы журнала ошибок Windows
NtUninstall=Источники обновлений Windows
InvalidLnk=Неверные ярлыки
UserTemp=Файлы временных папок пользователей
WinTemp=Файлы временных папок Windows
RecentFiles=Ссылки на недавние файлы
PatchSource=Файлы обновления Windows
TempFile=Временные файлы
fcwdir=Файл, созданный при обновлении
tfcbp=Временный файл программы
sdrf=Файлы, созданные во время сканирования диска
OldFile=Старый файл
outdatedfile=Устарелый файл
fcwhfir=Файл, созданный при запуске файла справки
Ncfile=Файлы кэша новостей
Backupfile=Резервное копирование файлов
WBfile=Файл копии MS Word
Cbswahf=Файлы, созданные во время поиска справки
whtf=Временные файлы справочной системы
Logfile=Файлы журналов
LLogfile=Файл журналов приложений или системных служб.
Errorfile=Файл ошибки
Wmdf=Файл дампов памяти Win2000/XP
bcomf=резервные копии файлов.
Indexfile=Индексный файл
ifcbsiotitpbs=индексный файл изображения
Tfcds=Временный файл запуска
Intermediatefile=Промежуточный файл
chkfile=Восстановленный файл
[Tools]
Update=Обновление
Download=Загрузка
WhatNew=Что нового?
[BootTime]
BootTimeEx=Время загрузки
BootLike=Лучшая скорость загрузки
Btnopt=Оптимизировать
Congratulation=Скорость загрузки компьютера:
BootTime=Время загрузки: %d секунд
[MenuBar]
Support=Центр поддержки
BtnCustom=Параметры
BtnRestore=Восстановление
BtnSkin=Темы
BtnMenu=Меню
BtnBackup=Резервное копирование
Messages=Сообщения
[UpgradePro]
Title=Зачем обновлять до ПРО версии
MoreSkin=Больше тем
CustomHead=Настройка аватара
Support=Поддержка 7x24
Buy=Купить
Reg=Регистрация
RegUser=Зарегистрированный пользователь
[AutoUpdate]
ViewLog=Подробнее об обновлении
UpdateFail=Ошибка при обновлении, хотите загрузить установочный файл с нашего сайта?
NoFiles=Выберите файлы для обновления:
CurrentFile=Текущий файл:
Readed=Загружается:
SumSize=Размер:
Byte=Байт
DownloadError=Ошибка загрузки, повторите позже.
AutoUpdate=Wise Care 365 - Обновление
StartUpdate=Обновить
Cancel=Отмена
Ready=Подготовка к загрузке...
FindUpdate=Следующие компоненты доступны для обновления:
NewVerInfo=Изменения в новой версии:
IgnoreVer=Игнорировать обновление
BtnUpdate=Обновить сейчас
BtnNotNow=Не сейчас
[SoftRate]
Querying=Запрос...
Good=Нравится
Bad=Не нравится
Safe=Отчёт
Ver=Версия:
Ratings=Оценки
SoftNotExist=Не удается найти программу.
GetSoftInfoError=Не удалось получить информацию о программе.
UploadSoftLogoError=Ошибка загрузки информации о программе
SubmitData=Отправка ваших комментариев о программе..
SubmitSoftInfoError=Ошибка сети.
SubmitRateSuccess=Отправка завершена.
HaveSubmitRate=Вы уже оценили.
Submitgoodbad=Отправка информации...
me=Меня
NickTooLong=Ваш ник не должен превышать 20 символов.
MailTooLong=Ваш адрес электронной почты не должен превышать 50 символов.
WrongEmail=Недопустимый адрес электронной почты.
ReviewTooLong=Общая длина обзора не должна превышать 300 символов.
RateHint=Присоединяйтесь к нашему рейтингу любимых программ!
UnknowName=Неизвестный продукт
UnknowVer=Неизвестная версия
UnknowDesc=Описание
[Edit]
pmundo=Отменить
pmcut=Вырезать
pmcopy=Копировать
pmpaste=Вставить
pmdelete=Удалить
pmselectall=Выбрать все
[Turbo]
PmActive=Напомнить позже
PmNever=Не показывать снова
btnClean=Очистить
NeedCleanTrash=Ненужные файлы: %s.
NeedCleanTrace=Следы приватности: %d.
NeedClean=Wise Turbo обнаружил элементы, доступные для очистки.
btnScan=Обзор
[Renew]
subscribed=Больше не напоминать.
btnact.caption=Повторная активация
Regexpire=Вы не сможете использовать программы после испытательного срока.
Regtitle2=Прошло 30 дней испытательного срока. Зарегистрируйте программу.
Regtitle=Осталось %d дней пробного периода.
RegPrice=Купите Pro версию, чтобы сохранить ваш компьютер на пиковой производительности! только %s!
Regnow=Зарегистрироваться!
title=Wise Care 365 PRO истекает через %d дней!
title2=Ваш лицензионный ключ уже истек. Пожалуйста, обновите!
Price=Обновите до версии Про для получения лучшей производительности! Всего за %s
lblfeature1.caption=Тщательная защита: Защита личных данных.
lblfeature2.caption=Context Menu Management: Сделайте ваше меню более удобным.
lblfeature3.caption=Автоматическое обновление: Экономит ваше время при обновлении до последней версии.
lblfeature4.caption=Новые темы: специально для пользователей Pro.
lblfeature5.caption=Бесплатная поддержка 7x24: Решение ваших ошибок.
lblrefund.caption=Безусловный возврат денег.
lblremind.caption=Напомнить позже
lblhint.caption=Функции Wise Care 365 PRO:
lbldesc.caption=Вы будете терять привилегии Pro версии, у вас есть сейчас.
btnrenew.caption=Обновить
WorkTotal=До сих пор мудрый уход 365 очищается нежелательные файлы %s, %d элементов истории и исправлено %d ошибок реестра.
[Sysmon]
TfrmNetList.lbl1.caption=Пропускная способность сети
TfrmNetList.lblRecv.caption=Получить
TfrmNetList.lblSend.caption=Отправить
OSversion=версия
OSBuild=Сборка
ActivityPercent=Используется
AdapterType=Тип адаптера
Asset=Метка актива
ATAVER=Версия ATA
ATemperature=Средняя температура
ATM=Банкомат (ATM)
BiosDate=Дата выпуска BIOS
Board=Материнская плата
BoardType=Тип платы
btnBoard.caption=Материнская плата
btnDisk.caption=Жесткий диск
btnGraphic.caption=Видеокарта
btnHardMonitor.caption=Аппаратное
btnMemory.caption=Память
btnNetAdapter.caption=Сетевой адаптер
btnOsOverview.Caption=Операционная система
btnOverview.caption=Обзор
btnProcess.Caption=Процесс
btnProcessor.caption=Процессор
btnSoftMonitor.caption=Процессы
btnSoundCard.caption=Звуковая плата
BusType=Тип шины
BytesPerSector=Байт на сектор
CacheSize=L2 Размер кэша
ColorDepth=Глубина цвета
connected=подключен к удаленному узлу.
connecting=адаптер подключения.
Cores=Ядер
CPU=Процессор
CPUUpgrade=Обновление процессора
CPUUsage=Процессор: %d
CTemperature=Температура ядра %d
CurrentSpeed=Текущая скорость процессора
Cylinders=Цилиндры
DataWidth=Ширина данных
Description=Описание
DeviceID=Код устройства
DHCP=DHCP-адрес
DHCPName=Имя области DHCP
disconnected=отключен
Disk=Диск
DiskRPM=RMP(R/s)
DNSIP=DNS-серверы IP
DNSServers=DNS-серверы
DNSSuffixes=DNS-суффиксы
DomainName=Имя домена
Drive=Диск
EngineClock=Частота
Ethernet=Доступ по Ethernet
Familiy=Семейство
Fans=Вентиляторы
FileSystemName=Имя файловой системы
Form=Форм-фактор
FreeSpace=Свободно места
frmSoftMonitor.ppDetails=Подробная информация
frmSoftMonitor.ppKillProc=Завершить
frmSoftMonitor.ppNet1=Блокировать доступ к сети
frmSoftMonitor.ppNet2=Разрешить доступ к сети
Gateway=Адрес шлюза
GPU=ГП
GPUChip=Чип ГП (GPU)
Graphics=Графика
HandleNumber=Количество дескрипторов содержащегося объекта
HDFirmware=Версия прошивки
HostName=Имя хост
IEEE1394=IEEE 1394
IEEE802=IEEE 802.11 Беспроводная
InterfaceType=Тип интерфейса
IPAddress=IP-адрес
IPMask=IP-адрес маска
LANdisabled=Сетевой адаптер отключен.
Loading=Загрузка...
Locator=Обозначение банка
MACAddress=Адрес MAC
Manufacter=Производитель
MaximumSpeed=Максимальная тактовая частота
MaxSpeed=Макс скорость
MediaType=Тип носителя
Memory=Память
MemoryClock=Частота памяти
MemoryType=Тип памяти
MemoryUsage=Память: %s/%s
MemSlot=Слот памяти:
MemSlotCount=Число слотов памяти
Name=Имя
NetAdater=Сетевой адаптер
NetConnectionID=ID подключения
Normal=Норма
OperStatus=рабочее состояние интерфейса
OS=Операционная система
OSAbbreviate=Сокращенный язык
OSCountry=Страна
OSCSD=CSD
OSDaylightName=Переходное имя
OSDisplayName=Отображаемое имя
OSEdition=Издание
OSInstallDate=Дата установки
OSLanguage=Язык
OSLOCAL=МЕСТНОЕ
OSLongDateFormat=Полный формат даты
OSMonetary=Символ валюты
OSMonetarySymbol=Международный символ валюты
OSPaths=Переменные среды
OSProductID=КОД продукта
OSProductKey=Ключ продукта
OSRegisteredOrg=Registered Org
OSRegisteredUser=Зарегистрированный пользователь
OSShortDateFormat=Краткий формат даты
OSStandardName=Стандартное имя
OSTimezone=Часовой пояс
OSUTC=UTC смещение (минуты)
OSversor=Версия
OtherType=Другое
Overview=Обзор компьютера
Part=Номер партии
PartitionLength=Длинна раздела
PartitionNumber=Номер раздела
PhysicalAvailable=Доступно памяти:
PhysicalFree=Свободно памяти:
PhysicalTotal=Всего памяти:
PhysicalUsed=Занято памяти:
PixHeight=Высота (пикс)
PixWidth=Ширина (пикс)
ppmDetails=Показать подробнее
ppmExit=Закрыть программу
ppmHide=Скрыть всплывающее окно
ppmShowFloat=Показать всплывающее окно
ppmStayontop=Всегда сверху
PPP=Протокол PPP
processName=Имя процесса
Processor=Процессор
processpath=Раздел
Product=Продукт
Recv=Снимок Приема
RecvS=Прием/с
RefreshRate=Частота обновления
SATAVER=Версия SATA
SectorsPerTrack=Секторов на дорожку
Send=Снимок Отдачи
SendS=Отдача/с
Serial=Серийный номер
ShowNetOnly=Показать только NET процессы
ShowSysProcess=Показать системные процессы
Size=Размер
Socket=Обозначение разъема
SoftwareLookback=программное обеспечение loopback сетевой интерфейс
SoundCard=Звуковая плата
Speed=Скорость
SSD=Съемные устройства
Removablemedia=Портативный привод
Fixeddisk=Фиксированный жесткий диск
StartingOffset=Начальное смещение
SystemCache=Системный кэш:
Technology=Технология
Temperature=Температура
TemperatureMon=Температура
Temperatures=Температура
TfrmMemoryProcList.btnSpeedup_1=Освобождение
TfrmMemoryProcList.btnSpeedup=Оптимизировать
TfrmMemoryProcList.memstate1=Быстрая работа
TfrmMemoryProcList.memstate2=Нормальная работа
TfrmMemoryProcList.memstate3=Медленная работа
TfrmMemoryProcList.OptimizationMem=Очищено %s
TfrmMonitorPopup.lbl1_C=Загрузка процессора
TfrmMonitorPopup.lbl1_M=Память
TfrmMonitorPopup.lbl1_R=Скорость загрузки
TfrmMonitorPopup.lbl1_S=Скорость отдачи
TfrmMonitorPopup.lbl1_T=Температура
TfrmMonitorPopup.lbl2_C=Хронология загрузки ЦП
TfrmMonitorPopup.lbl2_M=Состояние памяти системы
TfrmMonitorPopup.lbl2_R=Скорость загрузки
TfrmMonitorPopup.lbl2_S=Скорость отдачи
TfrmMonitorPopup.lblBoard.caption=Материнская плата
TfrmMonitorPopup.lblCpu.caption=Процессор
TfrmMonitorPopup.lblGpu.caption=Видеокарта
TfrmMonitorPopup.lblhdd.caption=Жесткий диск
Threads=Счетчик потоков
TokenRing=Маркерное кольцо
Total=Всего
TotalProcess=Процессов %d, процессов пользователя - %d, системные процессы - %d.
TotalSpace=Размер
TracksPerCylinder=Дорожек на цилиндр
Tunnel=Тип туннеля инкапсуляции
Type=Тип
Unknown type=Неизвестный тип
User=Пользователь
Version=Версия
VideoDisplay=Отображаемое имя
VideoMode=Описание видео режима
Voltages=Напряжений
VolumeName=Имя тома
WANconnected=Адаптер глобальной сети отключен.
WINSAddress=Основной WINS-адрес
BusTypeUnknown=Неизвестный тип шины
BusTypeScsi=SCSI
BusTypeAtapi=ATAPI
BusTypeAta=ATA
BusType1394=IEEE-1394
BusTypeSsa=SSA
BusTypeFibre=Fibre Channel
BusTypeUsb=Универсальная последовательная шина (USB)
BusTypeRAID=RAID
BusTypeiScsi=iSCSI
BusTypeSas=SCSI с последовательным подключением (SAS)
BusTypeSata=последовательный ATA (SATA)
BusTypeSd=Secure Digital (SD)
BusTypeMmc=Мультимедийная карта (MMC)
BusTypeFileBackedVirtual=Виртуальный файл с файловой поддержкой
BusTypeSpaces=Места для хранения
BusTypeNvme=Энергонезависимая память Express (NVMe)
BusTypeSCM=Память класса хранения (SCM)
BusTypeUfs=Универсальное флеш-хранилище (UFS)
[AutoRun]
ResultHint=Запланированная автоматическая очистка завершена.
Result=Очистить результаты
Caption=Автоочистка
[RegFilter]
TfrmRegFilterNotify.lblCaption.Caption=Защита реестра
TfrmRegFilterNotify.lblTitle.Caption=Защита системы
TfrmRegFilterNotify.lblProgram.Caption=Программа:
TfrmRegFilterNotify.lblPublisher.Caption=Разработчик
TfrmRegFilterNotify.lblName.Caption=Имя
KeyName=Ключ реестра:
TfrmRegFilterNotify.lblKey.Caption=Ключ:
TfrmRegFilterNotify.ckbRemind.Caption=Больше не показывать
TfrmRegFilterNotify.btnDeny.Caption=Запретить
TfrmRegFilterNotify.btnAllow.Caption=Разрешить
pmAllowProgram=Всегда разрешать эту программу
pmDenyProgram=Всегда блокировать эту программу
regnotifydefaultbrowser=Программа пытается изменить браузер по умолчанию
regnotifystartrundesc=В автозагрузку была добавлена программа
regnotifyservicesdesc=Программа пытается установить драйвер или службу
regnotifyifeodesc=Программа пытается изменить программу
regnotifyspidesc=Программа пытается изменить сетевые настройки
regnotifyIEStartPageDesc=Программа пытается изменить домашнюю страницу IE
regnotifyContextMenu=Программа пытается изменить контекстное меню
regnotifydefaultbrowser_n=Изменение браузера по умолчанию
regnotifystartrundesc_n=Изменение автозапуска
regnotifyservicesdesc_n=Установка драйвера или службы
regnotifyifeodesc_n=Подмена исполняемой программы
regnotifyspidesc_n=Изменение настроек интернета
regnotifyIEStartPageDesc_n=Изменение домашней страницы IE
regnotifyContextMenu_n=Изменить контекстное меню
regnotifyNameSpace=Программа создаст значки на рабочем столе или в проводнике.
regnotifyNameSpace_n=Создать значки на рабочем столе или в проводнике
ProtectArea=Защита
EnableFirst=Защита отключена. Пожалуйста, включите её.
[feedback]
InvalidEmail=Пожалуйста, введите правильный адрес электронной почты.
emptyinput=Пожалуйста, введите что-нибудь для отправки.
thanks=Спасибо за ваш отзыв!
FrmFeedback.lblfeedback.caption = Как вы оцениваете %s?
FrmFeedback.lblemail.caption = Адрес электронной почты:
FrmFeedback.lblgood.caption = Какая функция вам нравится больше всего?
FrmFeedback.lblbad.caption = Какая функция вам не нравится больше всего?
FrmFeedback.lblwant.caption = Какую новую функцию вы хотите больше всего?
FrmFeedback.btncancel.caption = Не интересно
FrmFeedback.btnsubmit.caption = Отправить
[Protector]
frmProtector.btnaddRegExclusion.caption=Добавить
frmProtector.btnremoveRegExclusion.caption=Удалить
frmProtector.btnRegAllow.caption=Разрешенные приложения
frmProtector.btnRegDeny.caption=Заблокированные приложения
frmProtector.btnRegGroup.caption=Защищенные записи
frmProtector.btnAddwnd.caption=Добавить окно
frmProtector.btnRemveBlock.caption=Удалить
frmProtector.btnAddApp.caption=Добавить приложение
frmProtector.btnClearLog.caption=Очистить все
frmProtector.pageLog.caption=Журналы
frmProtector.pageBlock.caption=Заблокированная реклама
frmProtector.pageRegister.caption=Зарегистрировать
frmProtector.Block.Filename=Имя
frmProtector.Block.type=Тип
frmProtector.Block.WndClass=Класс окна
frmProtector.Log.Date=Дата и время
frmProtector.Log.app=Имя
frmProtector.Log.Action=Действие
frmProtector.Log.Allow=РАЗРЕШИТЬ
frmProtector.Log.Block=ЗАБЛОКИРОВАТЬ

[WiseAi]
WebView2Hint=Для запуска WiseX требуется Microsoft Edge WebView2. Щелкните ссылку ниже, чтобы загрузить и установить WebView2 Runtime.